{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "": 69,
      "": 70,
      "¡": 71,
      "©": 72,
      "¯": 73,
      "°": 74,
      "¿": 75,
      "×": 76,
      "à": 77,
      "á": 78,
      "ã": 79,
      "ä": 80,
      "ç": 81,
      "è": 82,
      "é": 83,
      "ë": 84,
      "í": 85,
      "ï": 86,
      "ñ": 87,
      "ó": 88,
      "ö": 89,
      "ø": 90,
      "û": 91,
      "ü": 92,
      "ō": 93,
      "ſ": 94,
      "̈": 95,
      "λ": 96,
      "​": 97,
      "–": 98,
      "—": 99,
      "―": 100,
      "“": 101,
      "”": 102,
      "…": 103,
      "™": 104,
      "ツ": 105,
      "in": 106,
      "er": 107,
      "re": 108,
      "an": 109,
      "on": 110,
      "th": 111,
      "st": 112,
      "or": 113,
      "ing": 114,
      "at": 115,
      "en": 116,
      "al": 117,
      "to": 118,
      "ar": 119,
      "es": 120,
      "ou": 121,
      "ed": 122,
      "is": 123,
      "it": 124,
      "le": 125,
      "ic": 126,
      "of": 127,
      "om": 128,
      "the": 129,
      "il": 130,
      "as": 131,
      "ch": 132,
      "ion": 133,
      "am": 134,
      "de": 135,
      "ac": 136,
      "se": 137,
      "ow": 138,
      "ol": 139,
      "for": 140,
      "tr": 141,
      "ay": 142,
      "el": 143,
      "ent": 144,
      "and": 145,
      "ad": 146,
      "ne": 147,
      "ly": 148,
      "ig": 149,
      "sh": 150,
      "ot": 151,
      "be": 152,
      "un": 153,
      "ve": 154,
      "wh": 155,
      "ge": 156,
      "im": 157,
      "um": 158,
      "ers": 159,
      "id": 160,
      "ur": 161,
      "ir": 162,
      "ab": 163,
      "ter": 164,
      "op": 165,
      "ill": 166,
      "ver": 167,
      "pr": 168,
      "ts": 169,
      "lo": 170,
      "are": 171,
      "ak": 172,
      "out": 173,
      "fr": 174,
      "wi": 175,
      "li": 176,
      "ce": 177,
      "mo": 178,
      "con": 179,
      "res": 180,
      "us": 181,
      "ap": 182,
      "man": 183,
      "ation": 184,
      "all": 185,
      "with": 186,
      "up": 187,
      "he": 188,
      "ate": 189,
      "you": 190,
      "new": 191,
      "ump": 192,
      "ist": 193,
      "ul": 194,
      "pe": 195,
      "igh": 196,
      "fe": 197,
      "trump": 198,
      "com": 199,
      "ut": 200,
      "we": 201,
      "od": 202,
      "ct": 203,
      "ag": 204,
      "pl": 205,
      "end": 206,
      "ex": 207,
      "ie": 208,
      "ack": 209,
      "ro": 210,
      "em": 211,
      "af": 212,
      "one": 213,
      "ke": 214,
      "cr": 215,
      "por": 216,
      "ld": 217,
      "wor": 218,
      "iv": 219,
      "ust": 220,
      "art": 221,
      "ain": 222,
      "ess": 223,
      "do": 224,
      "ans": 225,
      "oun": 226,
      "ob": 227,
      "ther": 228,
      "gr": 229,
      "te": 230,
      "ast": 231,
      "cl": 232,
      "from": 233,
      "bl": 234,
      "over": 235,
      "ck": 236,
      "ant": 237,
      "ind": 238,
      "by": 239,
      "bo": 240,
      "ight": 241,
      "if": 242,
      "ye": 243,
      "ass": 244,
      "ud": 245,
      "br": 246,
      "ity": 247,
      "about": 248,
      "ha": 249,
      "po": 250,
      "port": 251,
      "ally": 252,
      "go": 253,
      "qu": 254,
      "ard": 255,
      "ice": 256,
      "ies": 257,
      "ok": 258,
      "off": 259,
      "ment": 260,
      "ia": 261,
      "after": 262,
      "me": 263,
      "ide": 264,
      "aw": 265,
      "can": 266,
      "her": 267,
      "sp": 268,
      "ip": 269,
      "su": 270,
      "our": 271,
      "ive": 272,
      "gh": 273,
      "ays": 274,
      "wom": 275,
      "this": 276,
      "dr": 277,
      "own": 278,
      "ould": 279,
      "not": 280,
      "that": 281,
      "ine": 282,
      "fo": 283,
      "av": 284,
      "how": 285,
      "ake": 286,
      "iz": 287,
      "sc": 288,
      "tim": 289,
      "ial": 290,
      "ous": 291,
      "act": 292,
      "old": 293,
      "no": 294,
      "ell": 295,
      "ire": 296,
      "day": 297,
      "don": 298,
      "eric": 299,
      "per": 300,
      "year": 301,
      "co": 302,
      "ome": 303,
      "ber": 304,
      "mar": 305,
      "ress": 306,
      "now": 307,
      "just": 308,
      "americ": 309,
      "ting": 310,
      "ks": 311,
      "der": 312,
      "dis": 313,
      "ep": 314,
      "get": 315,
      "who": 316,
      "cre": 317,
      "ace": 318,
      "thing": 319,
      "ary": 320,
      "pol": 321,
      "what": 322,
      "ite": 323,
      "age": 324,
      "str": 325,
      "ian": 326,
      "pre": 327,
      "will": 328,
      "has": 329,
      "ton": 330,
      "ach": 331,
      "your": 332,
      "his": 333,
      "00": 334,
      "au": 335,
      "report": 336,
      "att": 337,
      "ever": 338,
      "ail": 339,
      "gu": 340,
      "ick": 341,
      "so": 342,
      "pro": 343,
      "est": 344,
      "ence": 345,
      "ound": 346,
      "pu": 347,
      "ph": 348,
      "more": 349,
      "nation": 350,
      "my": 351,
      "ure": 352,
      "king": 353,
      "ama": 354,
      "ann": 355,
      "ign": 356,
      "ong": 357,
      "ident": 358,
      "into": 359,
      "ild": 360,
      "fir": 361,
      "ame": 362,
      "bu": 363,
      "jo": 364,
      "fl": 365,
      "sup": 366,
      "pa": 367,
      "ough": 368,
      "time": 369,
      "pres": 370,
      "ash": 371,
      "col": 372,
      "ates": 373,
      "sel": 374,
      "woman": 375,
      "ty": 376,
      "stud": 377,
      "its": 378,
      "have": 379,
      "ald": 380,
      "ple": 381,
      "ens": 382,
      "war": 383,
      "able": 384,
      "back": 385,
      "20": 386,
      "part": 387,
      "ions": 388,
      "ins": 389,
      "ry": 390,
      "ish": 391,
      "car": 392,
      "ib": 393,
      "ma": 394,
      "why": 395,
      "ang": 396,
      "ful": 397,
      "wat": 398,
      "donald": 399,
      "ning": 400,
      "than": 401,
      "area": 402,
      "every": 403,
      "ating": 404,
      "ev": 405,
      "ren": 406,
      "et": 407,
      "ces": 408,
      "min": 409,
      "bre": 410,
      "life": 411,
      "says": 412,
      "ouse": 413,
      "any": 414,
      "app": 415,
      "mon": 416,
      "way": 417,
      "ath": 418,
      "first": 419,
      "uck": 420,
      "ors": 421,
      "cho": 422,
      "spe": 423,
      "call": 424,
      "some": 425,
      "fri": 426,
      "aren": 427,
      "med": 428,
      "like": 429,
      "show": 430,
      "friend": 431,
      "house": 432,
      "ile": 433,
      "thr": 434,
      "tur": 435,
      "down": 436,
      "ious": 437,
      "iss": 438,
      "inter": 439,
      "world": 440,
      "cor": 441,
      "ser": 442,
      "sex": 443,
      "akes": 444,
      "ated": 445,
      "ance": 446,
      "ory": 447,
      "ople": 448,
      "people": 449,
      "obama": 450,
      "work": 451,
      "fore": 452,
      "ists": 453,
      "ner": 454,
      "find": 455,
      "ction": 456,
      "women": 457,
      "mer": 458,
      "ase": 459,
      "fin": 460,
      "son": 461,
      "als": 462,
      "cam": 463,
      "gre": 464,
      "ere": 465,
      "air": 466,
      "fam": 467,
      "child": 468,
      "make": 469,
      "tal": 470,
      "they": 471,
      "look": 472,
      "ore": 473,
      "read": 474,
      "ical": 475,
      "ily": 476,
      "sy": 477,
      "vie": 478,
      "aking": 479,
      "bill": 480,
      "mom": 481,
      "white": 482,
      "ted": 483,
      "real": 484,
      "leg": 485,
      "hel": 486,
      "og": 487,
      "ss": 488,
      "publ": 489,
      "ves": 490,
      "self": 491,
      "sen": 492,
      "sur": 493,
      "clin": 494,
      "president": 495,
      "was": 496,
      "emp": 497,
      "ving": 498,
      "wee": 499,
      "again": 500,
      "still": 501,
      "par": 502,
      "ying": 503,
      "star": 504,
      "she": 505,
      "ug": 506,
      "cle": 507,
      "watch": 508,
      "kill": 509,
      "ra": 510,
      "him": 511,
      "ely": 512,
      "cal": 513,
      "sho": 514,
      "cer": 515,
      "other": 516,
      "vot": 517,
      "ds": 518,
      "des": 519,
      "know": 520,
      "rem": 521,
      "public": 522,
      "chr": 523,
      "ho": 524,
      "ree": 525,
      "chool": 526,
      "ese": 527,
      "ied": 528,
      "clinton": 529,
      "law": 530,
      "could": 531,
      "school": 532,
      "fer": 533,
      "ns": 534,
      "paren": 535,
      "sl": 536,
      "gl": 537,
      "acc": 538,
      "most": 539,
      "book": 540,
      "alth": 541,
      "ants": 542,
      "vis": 543,
      "but": 544,
      "je": 545,
      "wo": 546,
      "oll": 547,
      "let": 548,
      "ual": 549,
      "ele": 550,
      "io": 551,
      "when": 552,
      "201": 553,
      "may": 554,
      "ue": 555,
      "comm": 556,
      "ents": 557,
      "fun": 558,
      "black": 559,
      "bar": 560,
      "itt": 561,
      "need": 562,
      "family": 563,
      "cour": 564,
      "ason": 565,
      "gress": 566,
      "wr": 567,
      "ave": 568,
      "gir": 569,
      "kid": 570,
      "would": 571,
      "health": 572,
      "sing": 573,
      "thin": 574,
      "big": 575,
      "ger": 576,
      "che": 577,
      "mill": 578,
      "girl": 579,
      "their": 580,
      "before": 581,
      "does": 582,
      "cover": 583,
      "ope": 584,
      "cur": 585,
      "ise": 586,
      "red": 587,
      "lead": 588,
      "char": 589,
      "face": 590,
      "mu": 591,
      "anc": 592,
      "plan": 593,
      "americans": 594,
      "sm": 595,
      "ff": 596,
      "high": 597,
      "tell": 598,
      "state": 599,
      "should": 600,
      "care": 601,
      "less": 602,
      "ower": 603,
      "nor": 604,
      "erson": 605,
      "under": 606,
      "az": 607,
      "ict": 608,
      "head": 609,
      "ives": 610,
      "gop": 611,
      "ange": 612,
      "bet": 613,
      "har": 614,
      "miss": 615,
      "see": 616,
      "good": 617,
      "play": 618,
      "study": 619,
      "only": 620,
      "ms": 621,
      "ale": 622,
      "vers": 623,
      "too": 624,
      "being": 625,
      "come": 626,
      "odu": 627,
      "rel": 628,
      "ult": 629,
      "american": 630,
      "home": 631,
      "say": 632,
      "rest": 633,
      ",'": 634,
      "bus": 635,
      "cut": 636,
      "gen": 637,
      "uring": 638,
      "last": 639,
      "ands": 640,
      "ations": 641,
      "here": 642,
      "coun": 643,
      "years": 644,
      "10": 645,
      "ding": 646,
      "dead": 647,
      "hol": 648,
      "ys": 649,
      "best": 650,
      "ban": 651,
      "mic": 652,
      "run": 653,
      "ars": 654,
      "prot": 655,
      "room": 656,
      "ats": 657,
      "vide": 658,
      "augh": 659,
      "bur": 660,
      "cent": 661,
      "line": 662,
      "ste": 663,
      "week": 664,
      "hum": 665,
      "death": 666,
      "congress": 667,
      "cial": 668,
      "mor": 669,
      "press": 670,
      "ible": 671,
      "help": 672,
      "won": 673,
      "ics": 674,
      "post": 675,
      "really": 676,
      "trans": 677,
      "mus": 678,
      "going": 679,
      "finds": 680,
      "os": 681,
      "christ": 682,
      "police": 683,
      "clo": 684,
      "fire": 685,
      "hn": 686,
      "where": 687,
      "ends": 688,
      "america": 689,
      "hill": 690,
      "pho": 691,
      "pon": 692,
      "ody": 693,
      "happ": 694,
      "ship": 695,
      "cont": 696,
      "john": 697,
      "view": 698,
      "ork": 699,
      "ism": 700,
      "ced": 701,
      "ade": 702,
      "ames": 703,
      "long": 704,
      "stop": 705,
      "photo": 706,
      "bel": 707,
      "during": 708,
      "gun": 709,
      "ling": 710,
      "secre": 711,
      "bro": 712,
      "ru": 713,
      "ney": 714,
      "ways": 715,
      "paign": 716,
      "campaign": 717,
      "night": 718,
      "ows": 719,
      "cap": 720,
      "ear": 721,
      "win": 722,
      "contr": 723,
      "parents": 724,
      "ah": 725,
      "announ": 726,
      "video": 727,
      "ather": 728,
      "offic": 729,
      "through": 730,
      "den": 731,
      "fil": 732,
      "int": 733,
      "demo": 734,
      "pt": 735,
      "deb": 736,
      "things": 737,
      "bor": 738,
      "gets": 739,
      "list": 740,
      "ric": 741,
      "arch": 742,
      "used": 743,
      "lin": 744,
      "put": 745,
      "right": 746,
      "vel": 747,
      "ream": 748,
      "love": 749,
      "dog": 750,
      "calls": 751,
      "pass": 752,
      "uss": 753,
      "shoot": 754,
      "cou": 755,
      "land": 756,
      "them": 757,
      "olog": 758,
      "vi": 759,
      "ition": 760,
      "form": 761,
      "cy": 762,
      "got": 763,
      "000": 764,
      "party": 765,
      "break": 766,
      "cit": 767,
      "dad": 768,
      "ient": 769,
      "person": 770,
      "reve": 771,
      "colle": 772,
      "ax": 773,
      "ings": 774,
      "attack": 775,
      "hist": 776,
      "getting": 777,
      "ster": 778,
      "ort": 779,
      "bab": 780,
      "les": 781,
      "take": 782,
      "use": 783,
      "wal": 784,
      "republic": 785,
      "ator": 786,
      "change": 787,
      "want": 788,
      "ina": 789,
      "tow": 790,
      "hillary": 791,
      "bir": 792,
      "pect": 793,
      "top": 794,
      "iving": 795,
      "there": 796,
      "ually": 797,
      "cond": 798,
      "against": 799,
      "net": 800,
      "fect": 801,
      "even": 802,
      "kids": 803,
      "men": 804,
      "while": 805,
      "ref": 806,
      "cele": 807,
      "news": 808,
      "mi": 809,
      "comp": 810,
      "secret": 811,
      "rele": 812,
      "democr": 813,
      "cc": 814,
      "power": 815,
      "terr": 816,
      "prob": 817,
      "ball": 818,
      "hu": 819,
      "job": 820,
      "dec": 821,
      "cru": 822,
      "ittle": 823,
      "ases": 824,
      "little": 825,
      "mid": 826,
      "ned": 827,
      "never": 828,
      "feel": 829,
      "aim": 830,
      "nex": 831,
      "set": 832,
      "fuck": 833,
      "ait": 834,
      "gover": 835,
      "la": 836,
      "iness": 837,
      "ready": 838,
      "sand": 839,
      "unch": 840,
      "imm": 841,
      "court": 842,
      "did": 843,
      "pat": 844,
      "def": 845,
      "polit": 846,
      "sa": 847,
      "try": 848,
      "doesn": 849,
      "keep": 850,
      "celebr": 851,
      "cu": 852,
      "gy": 853,
      "tre": 854,
      "pris": 855,
      "coming": 856,
      "blo": 857,
      "cand": 858,
      "fight": 859,
      "que": 860,
      "hor": 861,
      "makes": 862,
      "these": 863,
      "cons": 864,
      "grand": 865,
      "teach": 866,
      "ize": 867,
      "sk": 868,
      "owing": 869,
      "add": 870,
      "gay": 871,
      "ny": 872,
      "open": 873,
      "ivers": 874,
      "boy": 875,
      "national": 876,
      "game": 877,
      "ures": 878,
      "mother": 879,
      "exper": 880,
      "clear": 881,
      "baby": 882,
      "bi": 883,
      "mem": 884,
      "ef": 885,
      "hot": 886,
      "ights": 887,
      "ved": 888,
      "igr": 889,
      "ctor": 890,
      "super": 891,
      "support": 892,
      "unt": 893,
      "bush": 894,
      "bad": 895,
      "god": 896,
      "respon": 897,
      "poll": 898,
      "election": 899,
      "start": 900,
      "dem": 901,
      "test": 902,
      "sexual": 903,
      "next": 904,
      "ier": 905,
      "mil": 906,
      "sol": 907,
      "aring": 908,
      "around": 909,
      "oney": 910,
      "class": 911,
      "guy": 912,
      "emplo": 913,
      "cat": 914,
      "local": 915,
      "teen": 916,
      "takes": 917,
      "step": 918,
      "million": 919,
      "ria": 920,
      "itch": 921,
      "del": 922,
      "ges": 923,
      "vice": 924,
      "wed": 925,
      "ief": 926,
      "bs": 927,
      "mat": 928,
      "intr": 929,
      "ports": 930,
      "cop": 931,
      "ience": 932,
      "ative": 933,
      "claim": 934,
      "sure": 935,
      "..": 936,
      "dire": 937,
      "ft": 938,
      "fail": 939,
      "ham": 940,
      "russ": 941,
      "live": 942,
      "month": 943,
      "aut": 944,
      "ince": 945,
      "ones": 946,
      "made": 947,
      "hold": 948,
      "ris": 949,
      "val": 950,
      "clim": 951,
      "office": 952,
      "protest": 953,
      "fre": 954,
      "lim": 955,
      "two": 956,
      "another": 957,
      "stand": 958,
      "ital": 959,
      "prom": 960,
      "quest": 961,
      "free": 962,
      "sign": 963,
      "gest": 964,
      "college": 965,
      "candid": 966,
      "--": 967,
      "thre": 968,
      "aff": 969,
      "ket": 970,
      "children": 971,
      "business": 972,
      "cts": 973,
      "minut": 974,
      "viol": 975,
      "hand": 976,
      "nu": 977,
      "pop": 978,
      "tain": 979,
      "ons": 980,
      "lear": 981,
      "season": 982,
      "body": 983,
      "vent": 984,
      "ams": 985,
      "fall": 986,
      "had": 987,
      "hour": 988,
      "ians": 989,
      "mass": 990,
      "vo": 991,
      "announces": 992,
      "couple": 993,
      "found": 994,
      "mas": 995,
      "vest": 996,
      "pret": 997,
      "hard": 998,
      "isis": 999,
      "heart": 1000,
      "pos": 1001,
      "away": 1002,
      "food": 1003,
      "finally": 1004,
      "debate": 1005,
      "hom": 1006,
      "sou": 1007,
      "sus": 1008,
      "wants": 1009,
      "york": 1010,
      "eral": 1011,
      "human": 1012,
      "dream": 1013,
      "father": 1014,
      "been": 1015,
      "much": 1016,
      "employe": 1017,
      "ker": 1018,
      "ll": 1019,
      "ness": 1020,
      "ards": 1021,
      "ben": 1022,
      "ps": 1023,
      "led": 1024,
      "vir": 1025,
      "atic": 1026,
      "entire": 1027,
      "uses": 1028,
      "pet": 1029,
      "izes": 1030,
      "actually": 1031,
      "pay": 1032,
      "tw": 1033,
      "sn": 1034,
      "enn": 1035,
      "ities": 1036,
      "key": 1037,
      "reveals": 1038,
      "birth": 1039,
      "give": 1040,
      "plain": 1041,
      "introdu": 1042,
      "fi": 1043,
      "wait": 1044,
      "place": 1045,
      "exp": 1046,
      "anger": 1047,
      "north": 1048,
      "money": 1049,
      "incre": 1050,
      "ross": 1051,
      "crim": 1052,
      "ble": 1053,
      "iver": 1054,
      "anti": 1055,
      "paul": 1056,
      "everyone": 1057,
      "senate": 1058,
      "11": 1059,
      "city": 1060,
      "sum": 1061,
      "tv": 1062,
      "deal": 1063,
      "aster": 1064,
      "climate": 1065,
      "jud": 1066,
      "invest": 1067,
      "better": 1068,
      "cau": 1069,
      "late": 1070,
      "ank": 1071,
      "immigr": 1072,
      "bal": 1073,
      "story": 1074,
      "acy": 1075,
      "trying": 1076,
      "film": 1077,
      "bid": 1078,
      "hal": 1079,
      "male": 1080,
      "nie": 1081,
      "pan": 1082,
      "pope": 1083,
      "ask": 1084,
      "ird": 1085,
      "ares": 1086,
      "shows": 1087,
      "great": 1088,
      "wood": 1089,
      "facebook": 1090,
      "making": 1091,
      "reason": 1092,
      "search": 1093,
      "ott": 1094,
      "unk": 1095,
      "without": 1096,
      "comple": 1097,
      "dle": 1098,
      "jor": 1099,
      "mag": 1100,
      "nment": 1101,
      "sal": 1102,
      "sle": 1103,
      "vic": 1104,
      "retur": 1105,
      "perfect": 1106,
      "ought": 1107,
      "friends": 1108,
      "ech": 1109,
      "hon": 1110,
      "mur": 1111,
      "movie": 1112,
      "far": 1113,
      "swe": 1114,
      "tax": 1115,
      "enough": 1116,
      "ils": 1117,
      "istr": 1118,
      "scient": 1119,
      "media": 1120,
      "ping": 1121,
      "ret": 1122,
      "ional": 1123,
      "adm": 1124,
      "very": 1125,
      "comes": 1126,
      "ending": 1127,
      "grou": 1128,
      "ized": 1129,
      "official": 1130,
      "pul": 1131,
      "sw": 1132,
      "ane": 1133,
      "produ": 1134,
      "think": 1135,
      "dif": 1136,
      "tly": 1137,
      "ips": 1138,
      "students": 1139,
      "government": 1140,
      "die": 1141,
      "fed": 1142,
      "ited": 1143,
      "beg": 1144,
      "prof": 1145,
      "move": 1146,
      "non": 1147,
      "cks": 1148,
      "aud": 1149,
      "hop": 1150,
      "ose": 1151,
      "unve": 1152,
      "mark": 1153,
      "water": 1154,
      "history": 1155,
      "company": 1156,
      "sanders": 1157,
      "fac": 1158,
      "reme": 1159,
      "ich": 1160,
      "ides": 1161,
      "email": 1162,
      "foot": 1163,
      "shooting": 1164,
      "case": 1165,
      "reg": 1166,
      "itter": 1167,
      "ically": 1168,
      "single": 1169,
      "introduces": 1170,
      "cause": 1171,
      "50": 1172,
      "must": 1173,
      "rac": 1174,
      "tex": 1175,
      "urch": 1176,
      "using": 1177,
      "board": 1178,
      "supreme": 1179,
      "middle": 1180,
      "hy": 1181,
      "hur": 1182,
      "ven": 1183,
      "grap": 1184,
      "ired": 1185,
      "discover": 1186,
      "cast": 1187,
      "recor": 1188,
      "speech": 1189,
      "ai": 1190,
      "gn": 1191,
      "iday": 1192,
      "bul": 1193,
      "din": 1194,
      "giving": 1195,
      "ju": 1196,
      "light": 1197,
      "wish": 1198,
      "eng": 1199,
      "already": 1200,
      "ased": 1201,
      "els": 1202,
      "aves": 1203,
      "pretty": 1204,
      "19": 1205,
      "bers": 1206,
      "ering": 1207,
      "fort": 1208,
      "former": 1209,
      "shit": 1210,
      "beaut": 1211,
      "roy": 1212,
      "mee": 1213,
      "talk": 1214,
      "town": 1215,
      "threat": 1216,
      "fut": 1217,
      "mc": 1218,
      "ped": 1219,
      "pic": 1220,
      "same": 1221,
      "ward": 1222,
      "issu": 1223,
      "exe": 1224,
      "crit": 1225,
      "belie": 1226,
      "wedding": 1227,
      "bt": 1228,
      "uc": 1229,
      "second": 1230,
      "appe": 1231,
      "ago": 1232,
      "social": 1233,
      "band": 1234,
      "cow": 1235,
      "name": 1236,
      "ues": 1237,
      "shot": 1238,
      "bert": 1239,
      "writ": 1240,
      "hind": 1241,
      "well": 1242,
      "stre": 1243,
      "releases": 1244,
      "hall": 1245,
      "ler": 1246,
      "sil": 1247,
      "secur": 1248,
      "box": 1249,
      "hero": 1250,
      "cost": 1251,
      "major": 1252,
      "commun": 1253,
      "proble": 1254,
      "pal": 1255,
      "past": 1256,
      "once": 1257,
      "sty": 1258,
      "ality": 1259,
      "alleg": 1260,
      "outs": 1261,
      "having": 1262,
      "country": 1263,
      "aur": 1264,
      "hun": 1265,
      "lot": 1266,
      "pot": 1267,
      "ri": 1268,
      "sch": 1269,
      "tom": 1270,
      "ark": 1271,
      "trav": 1272,
      "prop": 1273,
      "ender": 1274,
      "amaz": 1275,
      "presidential": 1276,
      "kind": 1277,
      "vol": 1278,
      "ony": 1279,
      "geor": 1280,
      "ably": 1281,
      "ape": 1282,
      "ution": 1283,
      "doing": 1284,
      "horr": 1285,
      "sleep": 1286,
      "ca": 1287,
      "ged": 1288,
      "gif": 1289,
      "rom": 1290,
      "sim": 1291,
      "ley": 1292,
      "chang": 1293,
      "ular": 1294,
      "avor": 1295,
      "something": 1296,
      "visit": 1297,
      "didn": 1298,
      "unveils": 1299,
      "daugh": 1300,
      "flo": 1301,
      "jour": 1302,
      "omin": 1303,
      "sub": 1304,
      "times": 1305,
      "claims": 1306,
      "investig": 1307,
      "kore": 1308,
      "lar": 1309,
      "osc": 1310,
      "row": 1311,
      "shop": 1312,
      "behind": 1313,
      "ument": 1314,
      "fron": 1315,
      "rock": 1316,
      "grad": 1317,
      "security": 1318,
      "fans": 1319,
      "rul": 1320,
      "roll": 1321,
      "wash": 1322,
      "order": 1323,
      "depart": 1324,
      "ared": 1325,
      "many": 1326,
      "team": 1327,
      "drug": 1328,
      "full": 1329,
      "republican": 1330,
      "lad": 1331,
      "wall": 1332,
      "ified": 1333,
      "poin": 1334,
      "breaking": 1335,
      "looking": 1336,
      "remind": 1337,
      "christmas": 1338,
      "future": 1339,
      "execut": 1340,
      "12": 1341,
      "30": 1342,
      "ey": 1343,
      "ging": 1344,
      "hen": 1345,
      "ix": 1346,
      "james": 1347,
      "lor": 1348,
      "lat": 1349,
      "ana": 1350,
      "stor": 1351,
      "dest": 1352,
      "wife": 1353,
      "ceo": 1354,
      "spot": 1355,
      "student": 1356,
      "host": 1357,
      "contin": 1358,
      "photos": 1359,
      "cess": 1360,
      "dam": 1361,
      "mess": 1362,
      "might": 1363,
      "rup": 1364,
      "race": 1365,
      "ried": 1366,
      "ses": 1367,
      "sit": 1368,
      "iran": 1369,
      "suit": 1370,
      "voters": 1371,
      "morning": 1372,
      "earth": 1373,
      "fucking": 1374,
      "scientists": 1375,
      "dies": 1376,
      "glo": 1377,
      "insp": 1378,
      "oud": 1379,
      "asks": 1380,
      "ween": 1381,
      "goes": 1382,
      "ments": 1383,
      "phone": 1384,
      "speak": 1385,
      "vote": 1386,
      "thinks": 1387,
      "between": 1388,
      "prison": 1389,
      "half": 1390,
      "group": 1391,
      "foll": 1392,
      "gold": 1393,
      "rights": 1394,
      "forced": 1395,
      "youn": 1396,
      "music": 1397,
      "control": 1398,
      "republicans": 1399,
      "teacher": 1400,
      "hit": 1401,
      "ik": 1402,
      "num": 1403,
      "near": 1404,
      "whe": 1405,
      "stru": 1406,
      "edly": 1407,
      "aged": 1408,
      "hael": 1409,
      "drop": 1410,
      "ryan": 1411,
      "2016": 1412,
      "democrats": 1413,
      "huff": 1414,
      "travel": 1415,
      "date": 1416,
      "ifor": 1417,
      "lab": 1418,
      "mis": 1419,
      "nia": 1420,
      "tar": 1421,
      "repe": 1422,
      "stem": 1423,
      "strug": 1424,
      "iously": 1425,
      "riage": 1426,
      "differ": 1427,
      "days": 1428,
      "today": 1429,
      "ility": 1430,
      "ages": 1431,
      "excit": 1432,
      "explain": 1433,
      "killed": 1434,
      "michael": 1435,
      "prote": 1436,
      "admits": 1437,
      "jim": 1438,
      "mind": 1439,
      "wild": 1440,
      "ino": 1441,
      "sto": 1442,
      "tour": 1443,
      "ica": 1444,
      "ford": 1445,
      "train": 1446,
      "tech": 1447,
      "cked": 1448,
      "marriage": 1449,
      "attemp": 1450,
      "remem": 1451,
      "violence": 1452,
      "gar": 1453,
      "mal": 1454,
      "thor": 1455,
      "because": 1456,
      "gram": 1457,
      "succ": 1458,
      "califor": 1459,
      "muslim": 1460,
      "terror": 1461,
      "bed": 1462,
      "cust": 1463,
      "lg": 1464,
      "mart": 1465,
      "ened": 1466,
      "educ": 1467,
      "obam": 1468,
      "aving": 1469,
      "department": 1470,
      "ders": 1471,
      "div": 1472,
      "ken": 1473,
      "nal": 1474,
      "sent": 1475,
      "spr": 1476,
      "ington": 1477,
      "cept": 1478,
      "apolog": 1479,
      "working": 1480,
      "ustr": 1481,
      "ific": 1482,
      "bernie": 1483,
      "fully": 1484,
      "surv": 1485,
      "ject": 1486,
      "twitter": 1487,
      "california": 1488,
      "lgbt": 1489,
      "15": 1490,
      "bom": 1491,
      "sun": 1492,
      "tou": 1493,
      "ury": 1494,
      "female": 1495,
      "plans": 1496,
      "plann": 1497,
      "doc": 1498,
      "poss": 1499,
      "girls": 1500,
      "milit": 1501,
      "bol": 1502,
      "lam": 1503,
      "ram": 1504,
      "tion": 1505,
      "ises": 1506,
      "ider": 1507,
      "plac": 1508,
      "word": 1509,
      "build": 1510,
      "inside": 1511,
      "everything": 1512,
      "hood": 1513,
      "political": 1514,
      "minutes": 1515,
      "ba": 1516,
      "eating": 1517,
      "fan": 1518,
      "na": 1519,
      "taking": 1520,
      "uge": 1521,
      "inst": 1522,
      "era": 1523,
      "always": 1524,
      "franc": 1525,
      "concer": 1526,
      "rob": 1527,
      "push": 1528,
      "system": 1529,
      "small": 1530,
      "until": 1531,
      "judge": 1532,
      "gi": 1533,
      "side": 1534,
      "icy": 1535,
      "ador": 1536,
      "living": 1537,
      "ext": 1538,
      "hair": 1539,
      "restaur": 1540,
      "running": 1541,
      "russia": 1542,
      "candidate": 1543,
      "employee": 1544,
      "daughter": 1545,
      "front": 1546,
      "francis": 1547,
      "du": 1548,
      "dress": 1549,
      "fli": 1550,
      "jack": 1551,
      "pain": 1552,
      "ink": 1553,
      "thous": 1554,
      "admin": 1555,
      "lik": 1556,
      "meet": 1557,
      "izing": 1558,
      "action": 1559,
      "berg": 1560,
      "histor": 1561,
      "record": 1562,
      "success": 1563,
      "dav": 1564,
      "each": 1565,
      "fast": 1566,
      "mel": 1567,
      "nam": 1568,
      "were": 1569,
      "states": 1570,
      "ira": 1571,
      "aper": 1572,
      "few": 1573,
      "worth": 1574,
      "activ": 1575,
      "warns": 1576,
      "wrong": 1577,
      "leader": 1578,
      "refuge": 1579,
      "summer": 1580,
      "victim": 1581,
      "murder": 1582,
      "dy": 1583,
      "mad": 1584,
      "reports": 1585,
      "asy": 1586,
      "prim": 1587,
      "road": 1588,
      "assa": 1589,
      "idea": 1590,
      "owner": 1591,
      "tells": 1592,
      "meeting": 1593,
      "street": 1594,
      "administr": 1595,
      "bow": 1596,
      "econ": 1597,
      "favor": 1598,
      "ires": 1599,
      "song": 1600,
      "save": 1601,
      "wind": 1602,
      "thought": 1603,
      "left": 1604,
      "confir": 1605,
      "point": 1606,
      "pregn": 1607,
      "service": 1608,
      "legal": 1609,
      "iversity": 1610,
      "econom": 1611,
      "dan": 1612,
      "rick": 1613,
      "acare": 1614,
      "oly": 1615,
      "conf": 1616,
      "justice": 1617,
      "biden": 1618,
      "cowork": 1619,
      "obamacare": 1620,
      "abe": 1621,
      "bing": 1622,
      "di": 1623,
      "kim": 1624,
      "ron": 1625,
      "three": 1626,
      "ense": 1627,
      "trail": 1628,
      "lives": 1629,
      "cancer": 1630,
      "flu": 1631,
      "billion": 1632,
      "girlfriend": 1633,
      "missing": 1634,
      "mike": 1635,
      "secretary": 1636,
      "george": 1637,
      "gan": 1638,
      "gender": 1639,
      "hil": 1640,
      "thers": 1641,
      "toge": 1642,
      "tru": 1643,
      "eless": 1644,
      "union": 1645,
      "feat": 1646,
      "ground": 1647,
      "march": 1648,
      "someone": 1649,
      "looks": 1650,
      "needs": 1651,
      "check": 1652,
      "cruz": 1653,
      "korea": 1654,
      "thousands": 1655,
      "together": 1656,
      "bon": 1657,
      "card": 1658,
      "gives": 1659,
      "rece": 1660,
      "arr": 1661,
      "isra": 1662,
      "shut": 1663,
      "ured": 1664,
      "thanks": 1665,
      "turn": 1666,
      "director": 1667,
      "israel": 1668,
      "dou": 1669,
      "sat": 1670,
      "tor": 1671,
      "depress": 1672,
      "trip": 1673,
      "neigh": 1674,
      "imp": 1675,
      "lie": 1676,
      "apart": 1677,
      "accident": 1678,
      "fly": 1679,
      "hope": 1680,
      "mex": 1681,
      "anim": 1682,
      "store": 1683,
      "chief": 1684,
      "lost": 1685,
      "appro": 1686,
      "ationship": 1687,
      "bring": 1688,
      "interview": 1689,
      "letter": 1690,
      "relationship": 1691,
      "personal": 1692,
      "probably": 1693,
      "...": 1694,
      "hours": 1695,
      "south": 1696,
      "officials": 1697,
      "believe": 1698,
      "restaurant": 1699,
      "nc": 1700,
      "oc": 1701,
      "vin": 1702,
      "ators": 1703,
      "yet": 1704,
      "fox": 1705,
      "color": 1706,
      "launch": 1707,
      "young": 1708,
      "protect": 1709,
      "bit": 1710,
      "ith": 1711,
      "mate": 1712,
      "nn": 1713,
      "nat": 1714,
      "pen": 1715,
      "pie": 1716,
      "wins": 1717,
      "convers": 1718,
      "west": 1719,
      "crash": 1720,
      "iven": 1721,
      "ival": 1722,
      "ount": 1723,
      "phil": 1724,
      "talks": 1725,
      "texas": 1726,
      "journal": 1727,
      "custom": 1728,
      "iraq": 1729,
      "administration": 1730,
      "mexic": 1731,
      "da": 1732,
      "kel": 1733,
      "san": 1734,
      "tra": 1735,
      "lywood": 1736,
      "idence": 1737,
      "const": 1738,
      "ute": 1739,
      "wearing": 1740,
      "draw": 1741,
      "scre": 1742,
      "nothing": 1743,
      "watching": 1744,
      "design": 1745,
      "complet": 1746,
      "washington": 1747,
      "education": 1748,
      "aid": 1749,
      "fig": 1750,
      "round": 1751,
      "ening": 1752,
      "deli": 1753,
      "tro": 1754,
      "ida": 1755,
      "irt": 1756,
      "crisis": 1757,
      "iful": 1758,
      "author": 1759,
      "guest": 1760,
      "special": 1761,
      "surpris": 1762,
      "kills": 1763,
      "reveal": 1764,
      "romney": 1765,
      "struggl": 1766,
      "afr": 1767,
      "four": 1768,
      "fbi": 1769,
      "pack": 1770,
      "ately": 1771,
      "leave": 1772,
      "abort": 1773,
      "aked": 1774,
      "aging": 1775,
      "ghan": 1776,
      "eller": 1777,
      "stra": 1778,
      "commit": 1779,
      "olym": 1780,
      "40": 1781,
      "bud": 1782,
      "equ": 1783,
      "fact": 1784,
      "gor": 1785,
      "pick": 1786,
      "rid": 1787,
      "ten": 1788,
      "tips": 1789,
      "arrest": 1790,
      "sea": 1791,
      "ister": 1792,
      "flor": 1793,
      "stars": 1794,
      "happy": 1795,
      "hate": 1796,
      "oid": 1797,
      "pict": 1798,
      "scr": 1799,
      "wel": 1800,
      "third": 1801,
      "chic": 1802,
      "ended": 1803,
      "iest": 1804,
      "drunk": 1805,
      "park": 1806,
      "attacks": 1807,
      "different": 1808,
      "remember": 1809,
      "military": 1810,
      "bag": 1811,
      "ior": 1812,
      "rad": 1813,
      "spo": 1814,
      "chin": 1815,
      "china": 1816,
      "oper": 1817,
      "priv": 1818,
      "lies": 1819,
      "aps": 1820,
      "apple": 1821,
      "weight": 1822,
      "expect": 1823,
      "door": 1824,
      "quie": 1825,
      "mean": 1826,
      "percent": 1827,
      "angel": 1828,
      "internet": 1829,
      "talking": 1830,
      "clean": 1831,
      "hollywood": 1832,
      "community": 1833,
      "100": 1834,
      "batt": 1835,
      "bio": 1836,
      "fit": 1837,
      "ls": 1838,
      "lon": 1839,
      "low": 1840,
      "sess": 1841,
      "online": 1842,
      "ision": 1843,
      "united": 1844,
      "prince": 1845,
      "mental": 1846,
      "scott": 1847,
      "guide": 1848,
      "buy": 1849,
      "called": 1850,
      "camp": 1851,
      "weets": 1852,
      "lines": 1853,
      "months": 1854,
      "birthday": 1855,
      "beautiful": 1856,
      "outside": 1857,
      "straight": 1858,
      "jer": 1859,
      "sad": 1860,
      "squ": 1861,
      "sick": 1862,
      "sound": 1863,
      "ush": 1864,
      "inal": 1865,
      "research": 1866,
      "ston": 1867,
      "leaves": 1868,
      "track": 1869,
      "import": 1870,
      "hear": 1871,
      "ager": 1872,
      "crow": 1873,
      "cool": 1874,
      "spec": 1875,
      "green": 1876,
      "moment": 1877,
      "chris": 1878,
      "glass": 1879,
      "mueller": 1880,
      "close": 1881,
      "announce": 1882,
      "democratic": 1883,
      "questions": 1884,
      "nuclear": 1885,
      "federal": 1886,
      "style": 1887,
      "document": 1888,
      "200": 1889,
      "gas": 1890,
      "ike": 1891,
      "lou": 1892,
      "mot": 1893,
      "those": 1894,
      "staff": 1895,
      "ater": 1896,
      "aken": 1897,
      "ctions": 1898,
      "ains": 1899,
      "tee": 1900,
      "cking": 1901,
      "willi": 1902,
      "interest": 1903,
      "safe": 1904,
      "issues": 1905,
      "following": 1906,
      "assault": 1907,
      "florida": 1908,
      "fill": 1909,
      "fash": 1910,
      "jen": 1911,
      "ming": 1912,
      "oh": 1913,
      "tweets": 1914,
      "stat": 1915,
      "ener": 1916,
      "told": 1917,
      "users": 1918,
      "met": 1919,
      "gener": 1920,
      "blood": 1921,
      "address": 1922,
      "suspect": 1923,
      "latest": 1924,
      "majority": 1925,
      "gift": 1926,
      "rules": 1927,
      "ost": 1928,
      "overs": 1929,
      "since": 1930,
      "van": 1931,
      "vac": 1932,
      "recomm": 1933,
      "enjo": 1934,
      "allen": 1935,
      "ults": 1936,
      "emer": 1937,
      "crack": 1938,
      "space": 1939,
      "soc": 1940,
      "apped": 1941,
      "serv": 1942,
      "knows": 1943,
      "holiday": 1944,
      "congressman": 1945,
      "wonder": 1946,
      "walk": 1947,
      "graph": 1948,
      "critic": 1949,
      "problem": 1950,
      "investigation": 1951,
      "excited": 1952,
      "abortion": 1953,
      "ky": 1954,
      "lu": 1955,
      "matt": 1956,
      "pence": 1957,
      "rise": 1958,
      "tic": 1959,
      "inv": 1960,
      "stone": 1961,
      "lets": 1962,
      "bey": 1963,
      "opens": 1964,
      "clu": 1965,
      "offers": 1966,
      "izz": 1967,
      "series": 1968,
      "senator": 1969,
      "leaders": 1970,
      "plane": 1971,
      "relig": 1972,
      "huge": 1973,
      "minute": 1974,
      "fashion": 1975,
      "came": 1976,
      "hus": 1977,
      "iel": 1978,
      "rap": 1979,
      "tail": 1980,
      "reach": 1981,
      "stage": 1982,
      "chick": 1983,
      "church": 1984,
      "aylor": 1985,
      "moving": 1986,
      "spends": 1987,
      "sug": 1988,
      "avoid": 1989,
      "cook": 1990,
      "carol": 1991,
      "vision": 1992,
      "2015": 1993,
      "curren": 1994,
      "center": 1995,
      "waiting": 1996,
      "david": 1997,
      "60": 1998,
      "bath": 1999,
      "civ": 2000,
      "mak": 2001,
      "nob": 2002,
      "inj": 2003,
      "rec": 2004,
      "stay": 2005,
      "lee": 2006,
      "ices": 2007,
      "dep": 2008,
      "force": 2009,
      "tries": 2010,
      "short": 2011,
      "ots": 2012,
      "porter": 2013,
      "spir": 2014,
      "anything": 2015,
      "barr": 2016,
      "thinking": 2017,
      "millions": 2018,
      "ancy": 2019,
      "aught": 2020,
      "stephen": 2021,
      "huffpost": 2022,
      "possible": 2023,
      "favorite": 2024,
      "suggest": 2025,
      "13": 2026,
      "sports": 2027,
      "ines": 2028,
      "inste": 2029,
      "review": 2030,
      "isn": 2031,
      "asing": 2032,
      "ches": 2033,
      "chair": 2034,
      "impress": 2035,
      "fee": 2036,
      "emot": 2037,
      "worried": 2038,
      "whole": 2039,
      "rich": 2040,
      "response": 2041,
      "russian": 2042,
      "candidates": 2043,
      "neighbor": 2044,
      "chinese": 2045,
      "bas": 2046,
      "kr": 2047,
      "mir": 2048,
      "mist": 2049,
      "smo": 2050,
      "table": 2051,
      "taylor": 2052,
      "stun": 2053,
      "icide": 2054,
      "los": 2055,
      "peace": 2056,
      "weird": 2057,
      "iety": 2058,
      "aine": 2059,
      "prep": 2060,
      "syr": 2061,
      "career": 2062,
      "weekend": 2063,
      "celebrates": 2064,
      "treat": 2065,
      "employees": 2066,
      "reasons": 2067,
      "jimmy": 2068,
      "trailer": 2069,
      "18": 2070,
      "cus": 2071,
      "eat": 2072,
      "hands": 2073,
      "mit": 2074,
      "pur": 2075,
      "inc": 2076,
      "deep": 2077,
      "lob": 2078,
      "lip": 2079,
      "conserv": 2080,
      "istan": 2081,
      "fear": 2082,
      "brit": 2083,
      "present": 2084,
      "himself": 2085,
      "ulture": 2086,
      "bank": 2087,
      "early": 2088,
      "politics": 2089,
      "immigration": 2090,
      "honor": 2091,
      "amazon": 2092,
      "14": 2093,
      "bat": 2094,
      "bum": 2095,
      "cup": 2096,
      "dat": 2097,
      "hone": 2098,
      "kn": 2099,
      "pers": 2100,
      "ta": 2101,
      "wast": 2102,
      "zz": 2103,
      "tot": 2104,
      "least": 2105,
      "true": 2106,
      "cted": 2107,
      "words": 2108,
      "scen": 2109,
      "turns": 2110,
      "reading": 2111,
      "feels": 2112,
      "queer": 2113,
      "labor": 2114,
      "divor": 2115,
      "victims": 2116,
      "completely": 2117,
      "struggling": 2118,
      "?'": 2119,
      "fat": 2120,
      "ien": 2121,
      "nomin": 2122,
      "reli": 2123,
      "onion": 2124,
      "shirt": 2125,
      "become": 2126,
      "comed": 2127,
      "bling": 2128,
      "boys": 2129,
      "ization": 2130,
      "policy": 2131,
      "prevent": 2132,
      "syria": 2133,
      "killing": 2134,
      "accused": 2135,
      "harass": 2136,
      "starting": 2137,
      "massive": 2138,
      "retire": 2139,
      "hurric": 2140,
      "message": 2141,
      "conversation": 2142,
      "cash": 2143,
      "cnn": 2144,
      "dating": 2145,
      "dance": 2146,
      "fel": 2147,
      "swi": 2148,
      "sav": 2149,
      "vict": 2150,
      "vows": 2151,
      "ze": 2152,
      "stu": 2153,
      "ching": 2154,
      "amp": 2155,
      "commer": 2156,
      "wars": 2157,
      "desper": 2158,
      "lawy": 2159,
      "playing": 2160,
      "controvers": 2161,
      "decision": 2162,
      "experts": 2163,
      "appear": 2164,
      "hilar": 2165,
      "kelly": 2166,
      "civil": 2167,
      "cas": 2168,
      "fish": 2169,
      "ium": 2170,
      "kard": 2171,
      "mach": 2172,
      "oil": 2173,
      "snow": 2174,
      "ters": 2175,
      "iter": 2176,
      "itor": 2177,
      "seen": 2178,
      "owe": 2179,
      "iring": 2180,
      "moder": 2181,
      "fest": 2182,
      "ustry": 2183,
      "tele": 2184,
      "industry": 2185,
      "ifying": 2186,
      "brief": 2187,
      "driving": 2188,
      "ously": 2189,
      "actor": 2190,
      "program": 2191,
      "joe": 2192,
      "reality": 2193,
      "hosp": 2194,
      "lessons": 2195,
      "michel": 2196,
      "capt": 2197,
      "citiz": 2198,
      "experience": 2199,
      "clearly": 2200,
      "demand": 2201,
      "returns": 2202,
      "spring": 2203,
      "kardash": 2204,
      "bann": 2205,
      "dd": 2206,
      "fant": 2207,
      "given": 2208,
      "hab": 2209,
      "psy": 2210,
      "purch": 2211,
      "ring": 2212,
      "sud": 2213,
      "todd": 2214,
      "arian": 2215,
      "dev": 2216,
      "acter": 2217,
      "adds": 2218,
      "abuse": 2219,
      "appoin": 2220,
      "allow": 2221,
      "role": 2222,
      "afghan": 2223,
      "usted": 2224,
      "artist": 2225,
      "blast": 2226,
      "perfor": 2227,
      "ished": 2228,
      "governor": 2229,
      "cops": 2230,
      "question": 2231,
      "dinner": 2232,
      "wishes": 2233,
      "number": 2234,
      "whether": 2235,
      "adorable": 2236,
      "coworker": 2237,
      "chicago": 2238,
      "vacation": 2239,
      "totally": 2240,
      "17": 2241,
      "bell": 2242,
      "iow": 2243,
      "jr": 2244,
      "lap": 2245,
      "names": 2246,
      "six": 2247,
      "stress": 2248,
      "decl": 2249,
      "devel": 2250,
      "across": 2251,
      "andal": 2252,
      "beat": 2253,
      "proud": 2254,
      "friday": 2255,
      "poor": 2256,
      "quick": 2257,
      "workers": 2258,
      "final": 2259,
      "jeff": 2260,
      "rubio": 2261,
      "breaks": 2262,
      "walking": 2263,
      "powerful": 2264,
      "signs": 2265,
      "learned": 2266,
      "voice": 2267,
      "begin": 2268,
      "hoping": 2269,
      "global": 2270,
      "apartment": 2271,
      "commercial": 2272,
      "bob": 2273,
      "cing": 2274,
      "cross": 2275,
      "eye": 2276,
      "gin": 2277,
      "hack": 2278,
      "hell": 2279,
      "ito": 2280,
      "uel": 2281,
      "zer": 2282,
      "ising": 2283,
      "icks": 2284,
      "iling": 2285,
      "ote": 2286,
      "prise": 2287,
      "lose": 2288,
      "conne": 2289,
      "weet": 2290,
      "plic": 2291,
      "ems": 2292,
      "doctor": 2293,
      "puts": 2294,
      "saud": 2295,
      "keeps": 2296,
      "fighting": 2297,
      "memor": 2298,
      "direct": 2299,
      "risk": 2300,
      "begins": 2301,
      "football": 2302,
      "techn": 2303,
      "surviv": 2304,
      "crowd": 2305,
      "syrian": 2306,
      "develop": 2307,
      "cof": 2308,
      "cell": 2309,
      "dark": 2310,
      "gus": 2311,
      "hits": 2312,
      "nes": 2313,
      "nas": 2314,
      "organ": 2315,
      "almost": 2316,
      "islam": 2317,
      "vey": 2318,
      "resident": 2319,
      "worst": 2320,
      "boss": 2321,
      "goog": 2322,
      "awards": 2323,
      "suicide": 2324,
      "anyone": 2325,
      "schools": 2326,
      "healthy": 2327,
      "planet": 2328,
      "longer": 2329,
      "born": 2330,
      "link": 2331,
      "feeling": 2332,
      "boyfriend": 2333,
      "crime": 2334,
      "oscar": 2335,
      "hurricane": 2336,
      "stuff": 2337,
      "coffee": 2338,
      "aver": 2339,
      "gle": 2340,
      "mcc": 2341,
      "nick": 2342,
      "ode": 2343,
      "py": 2344,
      "ential": 2345,
      "university": 2346,
      "which": 2347,
      "loc": 2348,
      "loy": 2349,
      "moves": 2350,
      "wear": 2351,
      "webs": 2352,
      "robert": 2353,
      "driver": 2354,
      "annivers": 2355,
      "surprise": 2356,
      "paris": 2357,
      "slow": 2358,
      "leading": 2359,
      "azy": 2360,
      "netfli": 2361,
      "homeless": 2362,
      "sales": 2363,
      "oscars": 2364,
      "louis": 2365,
      "bathroom": 2366,
      "swift": 2367,
      "kardashian": 2368,
      "anniversary": 2369,
      "netflix": 2370,
      "danger": 2371,
      "fur": 2372,
      "nfl": 2373,
      "pound": 2374,
      "reform": 2375,
      "station": 2376,
      "ena": 2377,
      "ency": 2378,
      "level": 2379,
      "bear": 2380,
      "ume": 2381,
      "ided": 2382,
      "term": 2383,
      "resign": 2384,
      "evidence": 2385,
      "famil": 2386,
      "mayor": 2387,
      "fund": 2388,
      "general": 2389,
      "transgender": 2390,
      "grandma": 2391,
      "skin": 2392,
      "popular": 2393,
      "magaz": 2394,
      "return": 2395,
      "audience": 2396,
      "hallowe": 2397,
      "repeal": 2398,
      "stock": 2399,
      "planned": 2400,
      "jenner": 2401,
      "data": 2402,
      "hospital": 2403,
      "iowa": 2404,
      "25": 2405,
      "culture": 2406,
      "dre": 2407,
      "five": 2408,
      "gal": 2409,
      "ii": 2410,
      "jes": 2411,
      "ners": 2412,
      "oo": 2413,
      "tweet": 2414,
      "challen": 2415,
      "sey": 2416,
      "lyn": 2417,
      "heav": 2418,
      "ctive": 2419,
      "haw": 2420,
      "drin": 2421,
      "drag": 2422,
      "disc": 2423,
      "cred": 2424,
      "gue": 2425,
      "apparen": 2426,
      "finding": 2427,
      "voter": 2428,
      "2014": 2429,
      "steve": 2430,
      "demands": 2431,
      "executive": 2432,
      "apologizes": 2433,
      "likely": 2434,
      "truth": 2435,
      "picture": 2436,
      "important": 2437,
      "husband": 2438,
      "michelle": 2439,
      "google": 2440,
      "magazine": 2441,
      "halloween": 2442,
      "bin": 2443,
      "dying": 2444,
      "easy": 2445,
      "gg": 2446,
      "kick": 2447,
      "mou": 2448,
      "sam": 2449,
      "sold": 2450,
      "ond": 2451,
      "alia": 2452,
      "ched": 2453,
      "chance": 2454,
      "defin": 2455,
      "shel": 2456,
      "urges": 2457,
      "wide": 2458,
      "liber": 2459,
      "ement": 2460,
      "works": 2461,
      "answ": 2462,
      "clus": 2463,
      "brand": 2464,
      "brown": 2465,
      "award": 2466,
