{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "s",
        -2.9388473777901822
      ],
      [
        "▁to",
        -3.7684117571820863
      ],
      [
        "ing",
        -4.033488120656473
      ],
      [
        "▁of",
        -4.161819013370396
      ],
      [
        "▁the",
        -4.315713770294288
      ],
      [
        "▁",
        -4.405502788430617
      ],
      [
        "▁in",
        -4.412702370899076
      ],
      [
        "'",
        -4.52603657124941
      ],
      [
        ",",
        -4.64771161390067
      ],
      [
        "ed",
        -4.6499383404544545
      ],
      [
        "'s",
        -4.6624625915659
      ],
      [
        "▁a",
        -4.665440378934232
      ],
      [
        "▁for",
        -4.6844382138823
      ],
      [
        "▁on",
        -5.002887126317528
      ],
      [
        ":",
        -5.023347795229201
      ],
      [
        "d",
        -5.046784559184937
      ],
      [
        "y",
        -5.1068440089837965
      ],
      [
        "e",
        -5.196548490417363
      ],
      [
        "ly",
        -5.219587847812184
      ],
      [
        "▁with",
        -5.258619726141534
      ],
      [
        "▁and",
        -5.311825422472457
      ],
      [
        "▁new",
        -5.416101882602622
      ],
      [
        "-",
        -5.459599961423128
      ],
      [
        "▁is",
        -5.46946651292802
      ],
      [
        "▁'",
        -5.471767515269284
      ],
      [
        "▁man",
        -5.513778452420137
      ],
      [
        "▁trump",
        -5.657232146776029
      ],
      [
        "▁at",
        -5.702309000670404
      ],
      [
        "▁from",
        -5.719331126806045
      ],
      [
        "er",
        -5.723528647345436
      ],
      [
        "r",
        -5.764215449799775
      ],
      [
        "▁it",
        -5.824350237924805
      ],
      [
        "n",
        -5.845835708541204
      ],
      [
        "▁be",
        -5.870600413678758
      ],
      [
        "▁about",
        -5.879431252503595
      ],
      [
        "▁you",
        -5.900906398396473
      ],
      [
        "▁by",
        -5.952850349280775
      ],
      [
        "▁after",
        -5.974068145459876
      ],
      [
        "t",
        -6.000981020313852
      ],
      [
        "▁out",
        -6.010658581404011
      ],
      [
        "▁this",
        -6.044542422520149
      ],
      [
        "▁up",
        -6.05948208095128
      ],
      [
        "a",
        -6.077444001557201
      ],
      [
        "▁he",
        -6.077493183052067
      ],
      [
        "▁that",
        -6.082863282348197
      ],
      [
        "▁how",
        -6.161482373635979
      ],
      [
        "▁not",
        -6.190446617389712
      ],
      [
        "o",
        -6.2359733349087785
      ],
      [
        "▁as",
        -6.243993826510116
      ],
      [
        "?",
        -6.2518390624576785
      ],
      [
        "es",
        -6.269503617161236
      ],
      [
        "▁who",
        -6.3352069369477375
      ],
      [
        "▁just",
        -6.34161738638006
      ],
      [
        ".",
        -6.36832081683813
      ],
      [
        "p",
        -6.369059662642029
      ],
      [
        "▁are",
        -6.382134860768801
      ],
      [
        "▁has",
        -6.3831155782866125
      ],
      [
        "▁his",
        -6.386159916364659
      ],
      [
        "l",
        -6.400464317203767
      ],
      [
        "▁what",
        -6.405501080474885
      ],
      [
        "▁your",
        -6.405770962768891
      ],
      [
        "al",
        -6.418302664648485
      ],
      [
        "▁report",
        -6.420205261279906
      ],
      [
        "▁all",
        -6.424783044237624
      ],
      [
        "i",
        -6.428416445099969
      ],
      [
        "▁over",
        -6.454794347220802
      ],
      [
        "▁will",
        -6.456832201601467
      ],
      [
        "st",
        -6.466043141306761
      ],
      [
        "▁into",
        -6.532149167361494
      ],
      [
        "▁more",
        -6.53868800859209
      ],
      [
        "▁one",
        -6.562604286578195
      ],
      [
        "▁have",
        -6.5778670017974425
      ],
      [
        "on",
        -6.587734460833156
      ],
      [
        "▁woman",
        -6.605695045000779
      ],
      [
        "▁can",
        -6.626277556762393
      ],
      [
        "▁day",
        -6.65483332224472
      ],
      [
        "▁like",
        -6.658564182914561
      ],
      [
        "▁i",
        -6.669637044848977
      ],
      [
        "▁why",
        -6.675781506077967
      ],
      [
        "m",
        -6.69000554983276
      ],
      [
        "▁area",
        -6.6925709656928625
      ],
      [
        "▁time",
        -6.7050188456112005
      ],
      [
        "c",
        -6.70896359119908
      ],
      [
        "▁an",
        -6.714845601546671
      ],
      [
        "b",
        -6.71723872199025
      ],
      [
        "▁no",
        -6.7202940197366
      ],
      [
        "▁her",
        -6.721183202449477
      ],
      [
        "▁donald",
        -6.746748654714999
      ],
      [
        "▁says",
        -6.752124215692144
      ],
      [
        "en",
        -6.7684251418768495
      ],
      [
        "▁u.s.",
        -6.77021364733731
      ],
      [
        "▁first",
        -6.772373026380678
      ],
      [
        "▁get",
        -6.782004383211605
      ],
      [
        "g",
        -6.800107835558943
      ],
      [
        "▁un",
        -6.81969744170022
      ],
      [
        "in",
        -6.8361644360331155
      ],
      [
        "h",
        -6.859260044456923
      ],
      [
        "▁people",
        -6.860561797079942
      ],
      [
        "▁house",
        -6.875617304484426
      ],
      [
        "▁back",
        -6.888897719326607
      ],
      [
        "▁women",
        -6.889290595993033
      ],
      [
        "▁life",
        -6.90964017578028
      ],
      [
        "ic",
        -6.913342307537609
      ],
      [
        "▁show",
        -6.914188704235467
      ],
      [
        "▁off",
        -6.918151598550105
      ],
      [
        "▁now",
        -6.924515829736897
      ],
      [
        "▁make",
        -6.932456264472743
      ],
      [
        "▁trump's",
        -6.946998044338611
      ],
      [
        "▁white",
        -6.954752484449582
      ],
      [
        "▁was",
        -6.961262537306506
      ],
      [
        "▁obama",
        -6.973251384560532
      ],
      [
        "▁we",
        -6.973476965747948
      ],
      [
        "▁do",
        -6.974232599243053
      ],
      [
        "▁again",
        -6.985948393930112
      ],
      [
        "▁still",
        -6.994055993541033
      ],
      [
        "▁him",
        -7.021388907210988
      ],
      [
        "▁want",
        -7.024265257542511
      ],
      [
        "or",
        -7.02446056504122
      ],
      [
        "▁down",
        -7.039944671535901
      ],
      [
        "▁than",
        -7.051330522090025
      ],
      [
        "▁clinton",
        -7.069769086172712
      ],
      [
        "n't",
        -7.08946316544778
      ],
      [
        "▁if",
        -7.091902808952956
      ],
      [
        "▁so",
        -7.091942673921224
      ],
      [
        "▁they",
        -7.097498924145388
      ],
      [
        "▁she",
        -7.108222935596404
      ],
      [
        "u",
        -7.112672527554303
      ],
      [
        "re",
        -7.1259081111366855
      ],
      [
        "▁nation",
        -7.126877518665951
      ],
      [
        "k",
        -7.1340229932296655
      ],
      [
        "▁my",
        -7.134026241957527
      ],
      [
        "▁5",
        -7.1377660623407975
      ],
      [
        "▁when",
        -7.139607027084993
      ],
      [
        "f",
        -7.145337272258877
      ],
      [
        "▁could",
        -7.15703143004548
      ],
      [
        "▁way",
        -7.15978369384388
      ],
      [
        "▁world",
        -7.17726538818142
      ],
      [
        "▁re",
        -7.181613081984191
      ],
      [
        "▁family",
        -7.193483192283293
      ],
      [
        "▁their",
        -7.1968891065830265
      ],
      [
        "le",
        -7.199883477469271
      ],
      [
        "v",
        -7.200626416942766
      ],
      [
        "th",
        -7.204156839584095
      ],
      [
        "▁does",
        -7.206166775898193
      ],
      [
        "▁before",
        -7.210096755027338
      ],
      [
        "▁black",
        -7.2238117855121615
      ],
      [
        "▁should",
        -7.233824639351142
      ],
      [
        "▁bill",
        -7.235656474806477
      ],
      [
        "ity",
        -7.241945765748195
      ],
      [
        "w",
        -7.252359026645583
      ],
      [
        "▁know",
        -7.252885289235219
      ],
      [
        "ion",
        -7.265692437037863
      ],
      [
        "▁year",
        -7.269388646497518
      ],
      [
        "▁most",
        -7.276514249764416
      ],
      [
        "▁americans",
        -7.278578391015387
      ],
      [
        "▁would",
        -7.278596278316764
      ],
      [
        "▁home",
        -7.280076415064679
      ],
      [
        "▁watch",
        -7.280163725037611
      ],
      [
        "▁school",
        -7.280867565601225
      ],
      [
        "▁gop",
        -7.281097261550737
      ],
      [
        "▁study",
        -7.2866541796840965
      ],
      [
        "ers",
        -7.286790015676015
      ],
      [
        "te",
        -7.290787254910441
      ],
      [
        "able",
        -7.292652718747964
      ],
      [
        "it",
        -7.29967726190836
      ],
      [
        "▁3",
        -7.311940924182094
      ],
      [
        "▁or",
        -7.320469539478268
      ],
      [
        "an",
        -7.333507363100852
      ],
      [
        "▁take",
        -7.336100369432355
      ],
      [
        "out",
        -7.336714973125081
      ],
      [
        "▁state",
        -7.3388769399126215
      ],
      [
        "▁president",
        -7.342315841613133
      ],
      [
        "▁some",
        -7.343537648187364
      ],
      [
        "man",
        -7.343970026532741
      ],
      [
        "▁last",
        -7.34732770250261
      ],
      [
        "▁give",
        -7.358157829511673
      ],
      [
        "▁good",
        -7.361782671598043
      ],
      [
        "▁mom",
        -7.368584943327023
      ],
      [
        "▁only",
        -7.376555361812256
      ],
      [
        "ll",
        -7.387503088660033
      ],
      [
        "▁help",
        -7.389445116978913
      ],
      [
        "▁years",
        -7.392999006469655
      ],
      [
        "▁best",
        -7.394451742554311
      ],
      [
        "▁but",
        -7.395688555494087
      ],
      [
        "▁really",
        -7.397854333715481
      ],
      [
        "▁police",
        -7.40150925063963
      ],
      [
        "▁death",
        -7.401597061209985
      ],
      [
        "▁being",
        -7.402406782756763
      ],
      [
        "▁dur",
        -7.406411213953675
      ],
      [
        "▁finds",
        -7.407477356410024
      ],
      [
        "▁see",
        -7.41028778882233
      ],
      [
        "▁us",
        -7.419457062871191
      ],
      [
        "▁can't",
        -7.426359914274675
      ],
      [
        "▁dead",
        -7.426384084945907
      ],
      [
        "▁american",
        -7.427021012505645
      ],
      [
        "▁child",
        -7.430696751521997
      ],
      [
        "▁say",
        -7.4362371837142485
      ],
      [
        "▁may",
        -7.4445367420380055
      ],
      [
        "▁b",
        -7.444697301998276
      ],
      [
        "▁go",
        -7.444774113453785
      ],
      [
        "▁love",
        -7.447412147691543
      ],
      [
        "▁work",
        -7.447871768753623
      ],
      [
        "▁every",
        -7.4507381429934645
      ],
      [
        "▁going",
        -7.456669592044409
      ],
      [
        "▁under",
        -7.463667498647251
      ],
      [
        "▁campaign",
        -7.46436678533982
      ],
      [
        "▁me",
        -7.467690200356497
      ],
      [
        "▁'the",
        -7.468347895796729
      ],
      [
        "ation",
        -7.479287564295449
      ],
      [
        "▁announce",
        -7.481718414406631
      ],
      [
        "▁10",
        -7.487914565116835
      ],
      [
        "est",
        -7.490044692448339
      ],
      [
        "▁think",
        -7.490854809460225
      ],
      [
        "▁car",
        -7.500605722871445
      ],
      [
        "▁health",
        -7.502430131260073
      ],
      [
        "▁g",
        -7.505048795032845
      ],
      [
        "▁change",
        -7.507732473507448
      ],
      [
        "▁need",
        -7.510258028947598
      ],
      [
        "ar",
        -7.510698103760493
      ],
      [
        "▁war",
        -7.520226730140493
      ],
      [
        "▁2",
        -7.520695006761624
      ],
      [
        "▁big",
        -7.524613627644231
      ],
      [
        "▁through",
        -7.526665403027426
      ],
      [
        "▁video",
        -7.528244945893742
      ],
      [
        "▁tell",
        -7.531890642464059
      ],
      [
        "ment",
        -7.532867188723097
      ],
      [
        "▁things",
        -7.538095361115666
      ],
      [
        "▁parents",
        -7.54398676262098
      ],
      [
        "▁look",
        -7.544510690363763
      ],
      [
        "▁right",
        -7.5448795975007314
      ],
      [
        ")",
        -7.549922222986097
      ],
      [
        "▁hillary",
        -7.554664483044368
      ],
      [
        "ch",
        -7.561893316595831
      ],
      [
        "ry",
        -7.565069662673047
      ],
      [
        "while",
        -7.569853717791485
      ],
      [
        "▁court",
        -7.574279516905969
      ],
      [
        "▁p",
        -7.581600573342023
      ],
      [
        "▁too",
        -7.5821231724056455
      ],
      [
        "▁john",
        -7.583618369443218
      ],
      [
        "▁own",
        -7.594161596894848
      ],
      [
        "▁stop",
        -7.595353459828991
      ],
      [
        "▁there",
        -7.60026238281703
      ],
      [
        "▁america",
        -7.600615053011248
      ],
      [
        "▁gett",
        -7.6007491589525475
      ],
      [
        "▁party",
        -7.603131527617634
      ],
      [
        "▁where",
        -7.609951491959428
      ],
      [
        "▁star",
        -7.611179411174457
      ],
      [
        "▁de",
        -7.6146355822425535
      ],
      [
        "▁come",
        -7.617137293487931
      ],
      [
        "▁kids",
        -7.621461850902554
      ],
      [
        "▁other",
        -7.630491334016103
      ],
      [
        "▁gun",
        -7.638478688186365
      ],
      [
        "▁little",
        -7.6387948255877625
      ],
      [
        "▁week",
        -7.642377849343277
      ],
      [
        "▁dad",
        -7.645401878252717
      ],
      [
        "▁never",
        -7.654161852081796
      ],
      [
        "▁congress",
        -7.658559256064247
      ],
      [
        "▁open",
        -7.667811317369125
      ],
      [
        "▁fight",
        -7.669805657033082
      ],
      [
        "ie",
        -7.681567910201688
      ],
      [
        "less",
        -7.683130951882804
      ],
      [
        "▁call",
        -7.685517951881371
      ],
      [
        "▁turn",
        -7.686087329782914
      ],
      [
        "▁start",
        -7.686488435681941
      ],
      [
        "▁real",
        -7.687960885734587
      ],
      [
        "▁keep",
        -7.6912164462283865
      ],
      [
        "▁try",
        -7.692170075758943
      ],
      [
        "▁fuck",
        -7.693549907782053
      ],
      [
        "ra",
        -7.697064770686056
      ],
      [
        "▁end",
        -7.698806860274511
      ],
      [
        "▁(",
        -7.702216088500272
      ],
      [
        "▁dog",
        -7.702257001499289
      ],
      [
        "'re",
        -7.7041359140509655
      ],
      [
        "▁4",
        -7.704335007004099
      ],
      [
        "▁these",
        -7.705317026008178
      ],
      [
        "▁election",
        -7.708582715341234
      ],
      [
        "▁guy",
        -7.716527645821706
      ],
      [
        "!",
        -7.718817403638998
      ],
      [
        "▁let",
        -7.719608383760956
      ],
      [
        "▁even",
        -7.7243733829170615
      ],
      [
        "▁6",
        -7.72542045633147
      ],
      [
        "▁gets",
        -7.731290245865068
      ],
      [
        "ur",
        -7.731521008478485
      ],
      [
        "▁local",
        -7.735543617256775
      ],
      [
        "▁bush",
        -7.753102677748531
      ],
      [
        "▁baby",
        -7.75332248624305
      ],
      [
        "▁plan",
        -7.753789431294711
      ],
      [
        "▁7",
        -7.757621999276959
      ],
      [
        "▁next",
        -7.758466697050618
      ],
      [
        "▁college",
        -7.758576979665104
      ],
      [
        "▁our",
        -7.760692767633641
      ],
      [
        "▁don't",
        -7.7610119710615635
      ],
      [
        "age",
        -7.76517173917164
      ],
      [
        "▁night",
        -7.765594514800711
      ],
      [
        "▁calls",
        -7.769161684583246
      ],
      [
        "▁son",
        -7.7692100531851205
      ],
      [
        "▁gay",
        -7.771164060243127
      ],
      [
        "▁million",
        -7.775910785381493
      ],
      [
        "▁play",
        -7.775972984150025
      ],
      [
        "%",
        -7.776010756985716
      ],
      [
        "▁around",
        -7.782189219604427
      ],
      [
        "▁live",
        -7.782702183716627
      ],
      [
        "▁makes",
        -7.787098192557779
      ],
      [
        "ve",
        -7.791092773075842
      ],
      [
        "ro",
        -7.793200365912297
      ],
      [
        "▁office",
        -7.796817288211386
      ],
      [
        "▁high",
        -7.800442036530715
      ],
      [
        "▁couple",
        -7.813076822154464
      ],
      [
        "▁job",
        -7.814000401999077
      ],
      [
        "▁care",
        -7.816644962684395
      ],
      [
        "▁debate",
        -7.824630926570076
      ],
      [
        "▁got",
        -7.830449454994019
      ],
      [
        "▁20",
        -7.830915119156225
      ],
      [
        "▁them",
        -7.832417308761932
      ],
      [
        "el",
        -7.833980177011225
      ],
      [
        "▁thing",
        -7.834375379436536
      ],
      [
        "▁read",
        -7.834390225944283
      ],
      [
        "ist",
        -7.8358652606019135
      ],
      [
        "▁another",
        -7.8431111193115655
      ],
      [
        "▁use",
        -7.845485324787963
      ],
      [
        "ia",
        -7.845617652352579
      ],
      [
        "▁great",
        -7.848745002615135
      ],
      [
        "▁north",
        -7.849672653931293
      ],
      [
        "▁mother",
        -7.850068710679314
      ],
      [
        "▁sex",
        -7.855403779851544
      ],
      [
        "▁friend",
        -7.860401914774208
      ],
      [
        "▁made",
        -7.864649902146709
      ],
      [
        "▁bad",
        -7.865970107365889
      ],
      [
        "▁takes",
        -7.8683760330025665
      ],
      [
        "▁release",
        -7.876782030678747
      ],
      [
        "ish",
        -7.8836036378110546
      ],
      [
        "▁attack",
        -7.888139402637401
      ],
      [
        "▁learn",
        -7.88827931109499
      ],
      [
        "▁finally",
        -7.890367120766695
      ],
      [
        "▁here'",
        -7.893591476752953
      ],
      [
        "▁season",
        -7.895312173013783
      ],
      [
        "--",
        -7.89924975154692
      ],
      [
        "▁men",
        -7.900951337275322
      ],
      [
        "▁much",
        -7.901700084753738
      ],
      [
        "▁deal",
        -7.903755920447397
      ],
      [
        "lo",
        -7.909863457747034
      ],
      [
        "▁run",
        -7.9102017005178675
      ],
      [
        "ting",
        -7.910287763544955
      ],
      [
        "▁v",
        -7.911685823258524
      ],
      [
        "▁ever",
        -7.912803983631838
      ],
      [
        "▁con",
        -7.916609350086378
      ],
      [
        "▁been",
        -7.917984324341892
      ],
      [
        "▁face",
        -7.925291482374809
      ],
      [
        "ive",
        -7.926312425863979
      ],
      [
        "▁j",
        -7.926443073411029
      ],
      [
        "▁put",
        -7.927296900266907
      ],
      [
        "▁food",
        -7.929333481320921
      ],
      [
        "▁actually",
        -7.929533127397538
      ],
      [
        "▁spend",
        -7.9300729829704215
      ],
      [
        "is",
        -7.930245329948821
      ],
      [
        "▁8",
        -7.930341790350249
      ],
      [
        "▁game",
        -7.9311012035362705
      ],
      [
        "z",
        -7.934435124107852
      ],
      [
        "▁c",
        -7.939182812251372
      ],
      [
        "▁line",
        -7.942424031546571
      ],
      [
        "▁found",
        -7.9448673758714685
      ],
      [
        "▁two",
        -7.946744542766625
      ],
      [
        "▁shooting",
        -7.948200013132399
      ],
      [
        "▁had",
        -7.951606631544083
      ],
      [
        "▁film",
        -7.951637874686657
      ],
      [
        "na",
        -7.955934911890175
      ],
      [
        "▁name",
        -7.9560349083522794
      ],
      [
        "▁leave",
        -7.956333947971844
      ],
      [
        "ta",
        -7.957814099290938
      ],
      [
        "▁teen",
        -7.95940169085016
      ],
      [
        "il",
        -7.959924247474598
      ],
      [
        "et",
        -7.9599366114828225
      ],
      [
        "▁national",
        -7.96010101524487
      ],
      [
        "▁senate",
        -7.963691542291083
      ],
      [
        "▁money",
        -7.963758991729963
      ],
      [
        "▁paul",
        -7.963992948485585
      ],
      [
        "▁reveals",
        -7.9658700338210515
      ],
      [
        "▁fire",
        -7.970343401621627
      ],
      [
        "▁support",
        -7.973916127711139
      ],
      [
        "ne",
        -7.975257963702651
      ],
      [
        "▁long",
        -7.977074341180773
      ],
      [
        "▁entire",
        -7.977688175256012
      ],
      [
        "▁everyone",
        -7.97827857961923
      ],
      [
        "▁god",
        -7.979061216539662
      ],
      [
        "ce",
        -7.9793701080821275
      ],
      [
        "▁sexual",
        -7.981019342267994
      ],
      [
        "▁st",
        -7.98308496031638
      ],
      [
        "x",
        -7.986562051429868
      ],
      [
        "▁power",
        -7.989380580365067
      ],
      [
        "▁york",
        -7.989792577936271
      ],
      [
        "▁pay",
        -7.994241320315451
      ],
      [
        "ton",
        -7.996366478647302
      ],
      [
        "▁better",
        -8.000129119137197
      ],
      [
        "▁late",
        -8.006972455300241
      ],
      [
        "▁facebook",
        -8.007371244540852
      ],
      [
        "▁introduce",
        -8.007532487909128
      ],
      [
        "us",
        -8.008168561426167
      ],
      [
        "▁media",
        -8.009491028319214
      ],
      [
        "-year-old",
        -8.010435460261753
      ],
      [
        "▁kill",
        -8.013363144069562
      ],
      [
        "▁movie",
        -8.013900806053536
      ],
      [
        "won't",
        -8.014335263498484
      ],
      [
        "▁climate",
        -8.014779733709997
      ],
      [
        "▁vote",
        -8.0180204025701
      ],
      [
        "id",
        -8.018879849114459
      ],
      [
        "▁business",
        -8.020569914990851
      ],
      [
        "▁return",
        -8.022280123082076
      ],
      [
        "▁father",
        -8.022348373412395
      ],
      [
        "▁super",
        -8.023246622801429
      ],
      [
        "▁top",
        -8.024970489035129
      ],
      [
        "▁feel",
        -8.02739178685815
      ],
      [
        "ant",
        -8.02798046903846
      ],
      [
        "▁old",
        -8.030275089160163
      ],
      [
        "▁city",
        -8.030694165190246
      ],
      [
        "▁free",
        -8.030937011369414
      ],
      [
        "▁second",
        -8.031141509854415
      ],
      [
        "▁part",
        -8.033093537737965
      ],
      [
        "▁away",
        -8.036238060653657
      ],
      [
        "ent",
        -8.037171568094239
      ],
      [
        "▁enough",
        -8.037489488987845
      ],
      [
        "▁break",
        -8.042332478925376
      ],
      [
        "ma",
        -8.04256984832594
      ],
      [
        "▁story",
        -8.04561450658361
      ],
      [
        "▁pope",
        -8.047000755617422
      ],
      [
        "▁bar",
        -8.059115592234702
      ],
      [
        "▁group",
        -8.061090786819515
      ],
      [
        "▁perfect",
        -8.061580512145756
      ],
      [
        "▁self",
        -8.066845892790905
      ],
      [
        "▁k",
        -8.066966120454651
      ],
      [
        "▁government",
        -8.068771052663243
      ],
      [
        "▁law",
        -8.069409999235233
      ],
      [
        "▁book",
        -8.070020206680319
      ],
      [
        "▁body",
        -8.070188171640527
      ],
      [
        "▁any",
        -8.073888210368562
      ],
      [
        "▁children",
        -8.074788033254842
      ],
      [
        "ies",
        -8.075566260943283
      ],
      [
        "▁public",
        -8.075882802949941
      ],
      [
        "▁unveil",
        -8.076557258516415
      ],
      [
        "▁sanders",
        -8.076792430432771
      ],
      [
        "▁ban",
        -8.083181776742277
      ],
      [
        "▁bet",
        -8.084426210793303
      ],
      [
        "▁company",
        -8.084557893612715
      ],
      [
        "▁secret",
        -8.087354142392078
      ],
      [
        "▁'i",
        -8.087927030466716
      ],
      [
        "ness",
        -8.090498651576198
      ],
      [
        "am",
        -8.090818106443432
      ],
      [
        "▁history",
        -8.092625401231581
      ],
      [
        "▁girl",
        -8.09818224129161
      ],
      [
        "▁students",
        -8.099102407472857
      ],
      [
        "▁suprem",
        -8.100749357748171
      ],
      [
        "▁bring",
        -8.100862417616952
      ],
      [
        "▁question",
        -8.10092133874764
      ],
      [
        "▁order",
        -8.101318872153403
      ],
      [
        "▁move",
        -8.101855244961836
      ],
      [
        "▁head",
        -8.10237632164478
      ],
      [
        "ian",
        -8.103110130022863
      ],
      [
        "▁find",
        -8.103576094234585
      ],
      [
        "▁single",
        -8.108461392280237
      ],
      [
        "▁tv",
        -8.109641783777194
      ],
      [
        "to",
        -8.10986096342405
      ],
      [
        "▁speech",
        -8.117212520964348
      ],
      [
        "▁poll",
        -8.117708076215068
      ],
      [
        "▁human",
        -8.121442331351936
      ],
      [
        "▁set",
        -8.123419171192452
      ],
      [
        "▁making",
        -8.1271278655653
      ],
      [
        "&",
        -8.13393981703959
      ],
      [
        "▁already",
        -8.13394920755389
      ],
      [
        "▁heart",
        -8.13874474535172
      ],
      [
        "la",
        -8.140799369969844
      ],
      [
        "▁ad",
        -8.141920521408158
      ],
      [
        "ally",
        -8.14758736881689
      ],
      [
        "▁win",
        -8.149283393671354
      ],
      [
        "▁al",
        -8.15138321842437
      ],
      [
        "co",
        -8.154905746307437
      ],
      [
        "▁case",
        -8.157178583754032
      ],
      [
        "▁buy",
        -8.160400576831286
      ],
      [
        "▁same",
        -8.160609937324606
      ],
      [
        "ca",
        -8.1648344737992
      ],
      [
        "▁talk",
        -8.167965250694659
      ],
      [
        "▁wedding",
        -8.168290619331597
      ],
      [
        "▁social",
        -8.168364747368514
      ],
      [
        "▁friends",
        -8.170591218494259
      ],
      [
        "▁hold",
        -8.17193070152717
      ],
      [
        "▁m",
        -8.172425680738268
      ],
      [
        "▁post",
        -8.177583926355194
      ],
      [
        "▁must",
        -8.178607354591435
      ],
      [
        "▁prett",
        -8.181801601655263
      ],
      [
        "ck",
        -8.183221825343432
      ],
      [
        "▁major",
        -8.18590877843209
      ],
      [
        "▁hav",
        -8.18846281888083
      ],
      [
        "▁room",
        -8.18852550837302
      ],
      [
        "▁hot",
        -8.189060297741278
      ],
      [
        "ol",
        -8.190365381956637
      ],
      [
        "go",
        -8.191970588615034
      ],
      [
        "▁red",
        -8.192052732638771
      ],
      [
        "▁f",
        -8.196428995073784
      ],
      [
        "▁former",
        -8.199402069067107
      ],
      [
        "▁rock",
        -8.201826437721978
      ],
      [
        "▁team",
        -8.204101003863132
      ],
      [
        "▁country",
        -8.204140550070544
      ],
      [
        "▁place",
        -8.206164870158197
      ],
      [
        "▁nation'",
        -8.2063186237939
      ],
      [
        "ance",
        -8.208415472188593
      ],
      [
        "▁ways",
        -8.210360499766157
      ],
      [
        "▁am",
        -8.211983438358786
      ],
      [
        "ty",
        -8.21209600374216
      ],
      [
        "▁complete",
        -8.212940157444596
      ],
      [
        "▁ceo",
        -8.212982951706154
      ],
      [
        "▁republican",
        -8.214776376757658
      ],
      [
        "▁student",
        -8.21478507138205
      ],
      [
        "land",
        -8.217788392228062
      ],
      [
        "▁cat",
        -8.218024882053317
      ],
      [
        "um",
        -8.21877236881681
      ],
      [
        "▁cover",
        -8.220864262426215
      ],
      [
        "▁throw",
        -8.222113795483807
      ],
      [
        "▁race",
        -8.222299613202942
      ],
      [
        "▁future",
        -8.222346178498533
      ],
      [
        "▁presidential",
        -8.22256312822832
      ],
      [
        "▁he'",
        -8.223261931367926
      ],
      [
        "▁boy",
        -8.229720003546404
      ],
      [
        "▁didn't",
        -8.232019140413549
      ],
      [
        "▁record",
        -8.232959706739532
      ],
      [
        "▁behind",
        -8.240716595275288
      ],
      [
        "▁celebrate",
        -8.24071711824745
      ],
      [
        "▁korea",
        -8.240734431327487
      ],
      [
        "mo",
        -8.241315631630254
      ],
      [
        "▁mo",
        -8.24170705285983
      ],
      [
        "up",
        -8.244395518045826
      ],
      [
        "ul",
        -8.245698204423338
      ],
      [
        "▁tax",
        -8.249006278221145
      ],
      [
        "▁water",
        -8.252387725801954
      ],
      [
        "▁co",
        -8.256772231561307
      ],
      [
        "▁w",
        -8.258350793207535
      ],
      [
        "▁its",
        -8.258374436545068
      ],
      [
        "▁stand",
        -8.262039839908736
      ],
      [
        "▁coming",
        -8.262174794116294
      ],
      [
        "each",
        -8.269667594461307
      ],
      [
        "▁james",
        -8.269717846721964
      ],
      [
        "▁save",
        -8.272708912627794
      ],
      [
        "▁email",
        -8.273246075862609
      ],
      [
        "▁teacher",
        -8.274975807155933
      ],
      [
        "▁news",
        -8.276740633553903
      ],
      [
        "▁hard",
        -8.278766506111904
      ],
      [
        "▁christmas",
        -8.27918928725173
      ],
      [
        "▁la",
        -8.279543389100134
      ],
      [
        "ween",
        -8.27955359636212
      ],
      [
        "▁clear",
        -8.27957809331544
      ],
      [
        "▁something",
        -8.280071101704081
      ],
      [
        "ous",
        -8.281557341626513
      ],
      [
        "▁9",
        -8.283455239978853
      ],
      [
        "▁scientists",
        -8.286414593007162
      ],
      [
        "▁demand",
        -8.288811031322844
      ],
      [
        "▁might",
        -8.288880326378738
      ],
      [
        "▁judge",
        -8.288880525203641
      ],
      [
        "pe",
        -8.289903830768795
      ],
      [
        "▁personal",
        -8.29327482759005
      ],
      [
        "▁fans",
        -8.29664298325465
      ],
      [
        "▁t",
        -8.297546350356608
      ],
      [
        "▁security",
        -8.29938941499999
      ],
      [
        "▁add",
        -8.300156773036328
      ],
      [
        "▁offer",
        -8.301549492168707
      ],
      [
        "▁art",
        -8.30374647829759
      ],
      [
        "▁believe",
        -8.308016846107055
      ],
      [
        "▁senator",
        -8.308728559774606
      ],
      [
        "▁morning",
        -8.309020021044809
      ],
      [
        "▁visit",
        -8.31434575942253
      ],
      [
        "▁pu",
        -8.315010769102557
      ],
      [
        "▁list",
        -8.315022644337931
      ],
      [
        "▁air",
        -8.315713977719227
      ],
      [
        "▁voters",
        -8.315738487174801
      ],
      [
        "▁doing",
        -8.316240997376175
      ],
      [
        "▁follow",
        -8.318804339369244
      ],
      [
        "▁marriage",
        -8.318811991491813
      ],
      [
        "▁ryan",
        -8.318825186914584
      ],
      [
        "▁thought",
        -8.318935008774666
      ],
      [
        "▁d",
        -8.325471494013055
      ],
      [
        "▁dream",
        -8.32608947126892
      ],
      [
        "ter",
        -8.328139304922349
      ],
      [
        "▁once",
        -8.328589051111521
      ],
      [
        "▁surprise",
        -8.329008378613393
      ],
      [
        "▁michael",
        -8.329008389448731
      ],
      [
        "▁past",
        -8.329153668461647
      ],
      [
        "▁here",
        -8.335791748947997
      ],
      [
        "▁person",
        -8.336688503919373
      ],
      [
        "▁music",
        -8.337940915213618
      ],
      [
        "▁pro",
        -8.338652710416167
      ],
      [
        "▁2016",
        -8.339317706987352
      ],
      [
        "▁service",
        -8.339644091422151
      ],
      [
        "▁sure",
        -8.34006988820236
      ],
      [
        "▁goes",
        -8.344727844167027
      ],
      [
        "▁forced",
        -8.34523331982271
      ],
      [
        "▁asks",
        -8.345698951158635
      ],
      [
        "▁claims",
        -8.346227593053186
      ],
      [
        "▁idea",
        -8.348700100500182
      ],
      [
        "▁violence",
        -8.349734331232321
      ],
      [
        "▁wife",
        -8.34973679354448
      ],
      [
        "▁photos",
        -8.349746343882885
      ],
      [
        "▁wall",
        -8.350031087339575
      ],
      [
        "▁pull",
        -8.350419022234679
      ],
      [
        "'m",
        -8.351667212750725
      ],
      [
        "▁admits",
        -8.354254971500328
      ],
      [
        "▁control",
        -8.356442899537956
      ],
      [
        "▁republicans",
        -8.358193061081678
      ],
      [
        "▁runn",
        -8.358234594460523
      ],
      [
        "4",
        -8.360046059505459
      ],
      [
        "▁photo",
        -8.360075490049457
      ],
      [
        "▁because",
        -8.360260790947825
      ],
      [
        "▁attempt",
        -8.360261623798028
      ],
      [
        "▁department",
        -8.360314717192319
      ],
      [
        "▁discover",
        -8.361184895687595
      ],
      [
        "▁shot",
        -8.363004363342599
      ],
      [
        "ok",
        -8.363524161798566
      ],
      [
        "▁were",
        -8.36357249338749
      ],
      [
        "▁meet",
        -8.363637763067501
      ],
      [
        "▁used",
        -8.364502558211864
      ],
      [
        "▁democrats",
        -8.365131926776424
      ],
      [
        "▁speak",
        -8.365353493076626
      ],
      [
        "ine",
        -8.368608398485756
      ],
      [
        "▁california",
        -8.370898931743906
      ],
      [
        "▁candidate",
        -8.37111957852248
      ],
      [
        "▁explain",
        -8.371863127715574
      ],
      [
        "▁mark",
        -8.372683080556675
      ],
      [
        "▁send",
        -8.372859870738779
      ],
      [
        "▁lose",
        -8.372867586539297
      ],
      [
        "▁chris",
        -8.373393351709492
      ],
      [
        "▁killed",
        -8.373997114049047
      ],
      [
        "self",
        -8.374533875727888
      ],
      [
        "▁hand",
        -8.375103582181858
      ],
      [
        "▁h",
        -8.377289789254002
      ],
      [
        "▁employee",
        -8.382667525357938
      ],
      [
        "▁world's",
        -8.382863315392536
      ],
      [
        "▁shit",
        -8.385427904634316
      ],
      [
        "▁middle",
        -8.387922093415984
      ],
      [
        "ism",
        -8.388966898916262
      ],
      [
        "▁sign",
        -8.392467034304207
      ],
      [
        "▁holiday",
        -8.392521226017639
      ],
      [
        "▁twitter",
        -8.39252123977131
      ],
      [
        "▁political",
        -8.392522082871025
      ],
      [
        "▁allow",
        -8.392650275692358
      ],
      [
        "▁become",
        -8.393398872565744
      ],
      [
        "▁bernie",
        -8.403596580823226
      ],
      [
        "▁daughter",
        -8.404058210891531
      ],
      [
        "▁town",
        -8.404431043569577
      ],
      [
        "▁check",
        -8.404633118837594
      ],
      [
        "▁summer",
        -8.4047252236568
      ],
      [
        "▁today",
        -8.40482449001615
      ],
      [
        "▁inside",
        -8.405054983574622
      ],
      [
        "▁unti",
        -8.407087029987899
      ],
      [
        "▁fan",
        -8.408071196967274
      ],
      [
        "▁anti-",
        -8.41144761235753
      ],
      [
        "ad",
        -8.412137160034773
      ],
      [
        "ke",
        -8.412721986397337
      ],
      [
        "▁ro",
        -8.4128390119916
      ],
      [
        "▁always",
        -8.414638166126082
      ],
      [
        "▁near",
        -8.414755627018032
      ],
      [
        "▁director",
        -8.416819871591073
      ],
      [
        "▁minutes",
        -8.417563275167584
      ],
      [
        "ba",
        -8.425109128311856
      ],
      [
        "▁murder",
        -8.425858095149087
      ],
      [
        "way",
        -8.428530142417532
      ],
      [
        "da",
        -8.42950474855673
      ],
      [
        "▁kid",
        -8.430118929177194
      ],
      [
        "▁sleep",
        -8.43030280753689
      ],
      [
        "▁park",
        -8.432815279509866
      ],
      [
        "▁ice",
        -8.434125715474327
      ],
      [
        "ling",
        -8.437387501577073
      ],
      [
        "hood",
        -8.437509113418336
      ],
      [
        "▁justice",
        -8.438266384442457
      ],
      [
        "▁letter",
        -8.438736464144393
      ],
      [
        "▁moment",
        -8.438799703177882
      ],
      [
        "▁kind",
        -8.439075827485297
      ],
      [
        "▁host",
        -8.439078131861752
      ],
      [
        "▁travel",
        -8.439314080002656
      ],
      [
        "▁rights",
        -8.441263148848023
      ],
      [
        "▁far",
        -8.441851048320071
      ],
      [
        "▁looking",
        -8.44647657763339
      ],
      [
        "▁full",
        -8.446998591479367
      ],
      [
        "▁everything",
        -8.448751287854698
      ],
      [
        "▁market",
        -8.44918383447397
      ],
      [
        "at",
        -8.452151356599016
      ],
      [
        "▁test",
        -8.454326699434258
      ],
      [
        "▁age",
        -8.455832777099722
      ],
      [
        "▁cop",
        -8.457531654225974
      ],
      [
        "▁restaurant",
        -8.46056663820062
      ],
      [
        "▁female",
        -8.461372612661108
      ],
      [
        "▁12",
        -8.4658946393579
      ],
      [
        "▁russia",
        -8.469182906258975
      ],
      [
        "'ve",
        -8.471119576090286
      ],
      [
        "▁wrong",
        -8.472130716092316
      ],
      [
        "▁urge",
        -8.472131007542938
      ],
      [
        "▁taking",
        -8.472189941358508
      ],
      [
        "▁living",
        -8.472630629624728
      ],
      [
        "▁three",
        -8.473003494236615
      ],
      [
        "and",
        -8.475775127604553
      ],
      [
        "▁democrat",
        -8.478528006756036
      ],
      [
        "▁warns",
        -8.4791391110767
      ],
      [
        "me",
        -8.4797523095955
      ],
      [
        "▁meeting",
        -8.480186153498124
      ],
      [
        "3",
        -8.482902695444029
      ],
      [
        "▁close",
        -8.48351224103687
      ],
      [
        "▁iran",
        -8.483718817455156
      ],
      [
        "▁left",
        -8.483923138117818
      ],
      [
        "▁assault",
        -8.48401252846225
      ],
      [
        "▁system",
        -8.484018521301483
      ],
      [
        "▁mike",
        -8.484067182094662
      ],
      [
        "▁earth",
        -8.484222430785184
      ],
      [
        "▁few",
        -8.484382810017088
      ],
      [
        "▁biden",
        -8.484469293196916
      ],
      [
        "▁owner",
        -8.485388476239205
      ],
      [
        "▁dies",
        -8.486292468247846
      ],
      [
        "der",
        -8.488051635610551
      ],
      [
        "▁1",
        -8.488491855621751
      ],
      [
        "ac",
        -8.4885642526139
      ],
      [
        "▁street",
        -8.490636352634802
      ],
      [
        "▁did",
        -8.492809404493304
      ],
      [
        "▁trans",
        -8.494160012582636
      ],
      [
        "▁share",
        -8.495019523169404
      ],
      [
        "▁obamacare",
        -8.496064703648354
      ],
      [
        "▁hate",
        -8.496546608057123
      ],
      [
        "▁phone",
        -8.498269900980796
      ],
      [
        "▁act",
        -8.498362194845608
      ],
      [
        "▁plans",
        -8.49854644978522
      ],
      [
        "hi",
        -8.498647721840557
      ],
      [
        "▁class",
        -8.502924108405498
      ],
      [
        "1",
        -8.503120796110256
      ],
      [
        "q",
        -8.507430731700225
      ],
      [
        "▁cruz",
        -8.508256001884083
      ],
      [
        "▁kim",
        -8.508277130584986
      ],
      [
        "▁cancer",
        -8.508292005854607
      ],
      [
        "▁secretary",
        -8.508552904104066
      ],
      [
        "▁missing",
        -8.508594913063638
      ],
      [
        "▁wild",
        -8.508906076788524
      ],
      [
        "2",
        -8.509774806866368
      ],
      [
        "▁thousands",
        -8.511367698348153
      ],
      [
        "ti",
        -8.514258470974102
      ],
      [
        "▁very",
        -8.514961338968567
      ],
      [
        "cy",
        -8.516613565143516
      ],
      [
        "ha",
        -8.518550648480678
      ],
      [
        "▁king",
        -8.519824468932756
      ],
      [
        "om",
        -8.519937148531277
      ],
      [
        "▁georg",
        -8.52020942768832
      ],
      [
        "▁per",
        -8.520523795451709
      ],
      [
        "▁working",
        -8.523141257352684
      ],
      [
        "▁lot",
        -8.523329043947367
      ],
      [
        "▁box",
        -8.524521396118374
      ],
      [
        "-up",
        -8.526893071110173
      ],
      [
        "▁pre",
        -8.52907796492796
      ],
      [
        "9",
        -8.529942429046695
      ],
      [
        "▁young",
        -8.53207750760884
      ],
      [
        "▁force",
        -8.532186385222483
      ],
      [
        "▁many",
        -8.53229105565315
      ],
      [
        "▁someone",
        -8.533656051856337
      ],
      [
        "0",
        -8.533824027562193
      ],
      [
        "za",
        -8.533852239153003
      ],
      [
        "▁cut",
        -8.536015827163162
      ],
      [
        "▁30",
        -8.537230608969423
      ],
      [
        "▁protest",
        -8.541340571847067
      ],
      [
        "▁prison",
        -8.541666480656712
      ],
      [
        "▁small",
        -8.542363125033852
      ],
      [
        "▁relationship",
        -8.545759804162943
      ],
      [
        "probably",
        -8.545759887370433
      ],
      [
        "▁together",
        -8.546164782922247
      ],
      [
        "▁march",
        -8.546266089268034
      ],
      [
        "▁total",
        -8.54888627940899
      ],
      [
        "▁pass",
        -8.549115495360141
      ],
      [
        "▁ted",
        -8.554660241060496
      ],
      [
        "▁well",
        -8.55468851199616
      ],
      [
        "j",
        -8.555635977102298
      ],
      [
        "▁pick",
        -8.55684836411995
      ],
      [
        "▁sh",
        -8.557199568656422
      ],
      [
        "▁drug",
        -8.557366661425593
      ],
      [
        "▁sea",
        -8.557737957445891
      ],
      [
        "▁administration",
        -8.558580260693873
      ],
      [
        "▁interview",
        -8.558593897016037
      ],
      [
        "ful",
        -8.559821314986712
      ],
      [
        "▁charge",
        -8.559837891443925
      ],
      [
        "▁dress",
        -8.56074924181532
      ],
      [
        "ther",
        -8.561194779172746
      ],
      [
        "line",
        -8.562748086206003
      ],
      [
        "▁billion",
        -8.563310341108776
      ],
      [
        "▁guide",
        -8.564400645611045
      ],
      [
        "▁hear",
        -8.565821588227717
      ],
      [
        "▁mean",
        -8.565927389443821
      ],
      [
        "▁accuse",
        -8.568370395855986
      ],
      [
        "▁honor",
        -8.569827914758473
      ],
      [
        "ary",
        -8.57001204482225
      ],
      [
        "▁month",
        -8.570587715090344
      ],
      [
        "▁texas",
        -8.571567503151572
      ],
      [
        "▁key",
        -8.573664006919941
      ],
      [
        "▁artist",
        -8.57413514002328
      ],
      [
        "▁light",
        -8.575244282019847
      ],
      [
        "▁po",
        -8.575504710788865
      ],
      [
        "▁push",
        -8.579961807414632
      ],
      [
        "▁fall",
        -8.580987427645908
      ],
      [
        "▁hours",
        -8.58182454529291
      ],
      [
        "▁realize",
        -8.582681913138064
      ],
      [
        "▁giving",
        -8.584725283797479
      ],
      [
        "▁voice",
