{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¦": 73,
      "§": 74,
      "¨": 75,
      "©": 76,
      "«": 77,
      "¯": 78,
      "°": 79,
      "±": 80,
      "³": 81,
      "¶": 82,
      "¸": 83,
      "»": 84,
      "¼": 85,
      "¿": 86,
      "Â": 87,
      "Ã": 88,
      "Å": 89,
      "Ì": 90,
      "Î": 91,
      "â": 92,
      "ã": 93,
      "Ġ": 94,
      "Ģ": 95,
      "ĥ": 96,
      "Ħ": 97,
      "Ī": 98,
      "Ĭ": 99,
      "ĭ": 100,
      "į": 101,
      "ĵ": 102,
      "Ķ": 103,
      "ķ": 104,
      "Ĺ": 105,
      "Ļ": 106,
      "ľ": 107,
      "Ŀ": 108,
      "ł": 109,
      "Ń": 110,
      "in": 111,
      "Ġt": 112,
      "er": 113,
      "Ġa": 114,
      "Ġs": 115,
      "re": 116,
      "on": 117,
      "Ġc": 118,
      "an": 119,
      "Ġw": 120,
      "Ġf": 121,
      "or": 122,
      "ing": 123,
      "Ġb": 124,
      "es": 125,
      "Ġm": 126,
      "en": 127,
      "Ġp": 128,
      "Ġh": 129,
      "at": 130,
      "Ġd": 131,
      "Ġo": 132,
      "Ġth": 133,
      "ar": 134,
      "al": 135,
      "is": 136,
      "Ġto": 137,
      "it": 138,
      "ou": 139,
      "ed": 140,
      "Ġl": 141,
      "Ġn": 142,
      "ic": 143,
      "Ġin": 144,
      "Ġg": 145,
      "Ġof": 146,
      "om": 147,
      "il": 148,
      "Ġre": 149,
      "Ġthe": 150,
      "as": 151,
      "el": 152,
      "ion": 153,
      "le": 154,
      "'s": 155,
      "st": 156,
      "et": 157,
      "ac": 158,
      "ow": 159,
      "ol": 160,
      "Ġst": 161,
      "Ġe": 162,
      "ot": 163,
      "Ġr": 164,
      "ent": 165,
      "ay": 166,
      "id": 167,
      "Ġfor": 168,
      "am": 169,
      "Ġu": 170,
      "Ġan": 171,
      "Ġ'": 172,
      "ly": 173,
      "Ġon": 174,
      "ig": 175,
      "ers": 176,
      "Ġtr": 177,
      "ut": 178,
      "ad": 179,
      "im": 180,
      "Ġwh": 181,
      "um": 182,
      "ve": 183,
      "Ġj": 184,
      "ec": 185,
      "ur": 186,
      "Ġy": 187,
      "ir": 188,
      "Ġne": 189,
      "Ġk": 190,
      "ill": 191,
      "ver": 192,
      "ter": 193,
      "Ġch": 194,
      "ch": 195,
      "Ġsh": 196,
      "us": 197,
      "ak": 198,
      "ts": 199,
      "op": 200,
      "th": 201,
      "Ġbe": 202,
      "Ġv": 203,
      "ith": 204,
      "ation": 205,
      "Ġde": 206,
      "Ġpr": 207,
      "oo": 208,
      "Ġfr": 209,
      "Ġis": 210,
      "Ġwith": 211,
      "un": 212,
      "and": 213,
      "if": 214,
      "res": 215,
      "Ġyou": 216,
      "ump": 217,
      "Ġand": 218,
      "ul": 219,
      "ge": 220,
      "ce": 221,
      "ate": 222,
      "Ġnew": 223,
      "ear": 224,
      "est": 225,
      "Ġcon": 226,
      "Ġat": 227,
      "igh": 228,
      "os": 229,
      "Ġtrump": 230,
      "Ġman": 231,
      "Ġal": 232,
      "ist": 233,
      "end": 234,
      "iv": 235,
      "oc": 236,
      "ap": 237,
      "ld": 238,
      "ack": 239,
      "Ġas": 240,
      "Ġhe": 241,
      "Ġun": 242,
      "ab": 243,
      "ore": 244,
      "ort": 245,
      "Ġab": 246,
      "out": 247,
      "ust": 248,
      "em": 249,
      "all": 250,
      "ain": 251,
      "Ġsp": 252,
      "ess": 253,
      "Ġcom": 254,
      "ie": 255,
      "Ġit": 256,
      "ous": 257,
      "Ġex": 258,
      "oun": 259,
      "uc": 260,
      "Ġfrom": 261,
      "ans": 262,
      "Ġrep": 263,
      "Ġcl": 264,
      "Ġse": 265,
      "ud": 266,
      "Ġwor": 267,
      "Ġaf": 268,
      "ri": 269,
      "are": 270,
      "ight": 271,
      "Ġare": 272,
      "Ġam": 273,
      "Ġout": 274,
      "ity": 275,
      "'t": 276,
      "ant": 277,
      "od": 278,
      "her": 279,
      "Ġpl": 280,
      "Ġabout": 281,
      "ag": 282,
      "up": 283,
      "art": 284,
      "ect": 285,
      "Ġle": 286,
      "ast": 287,
      "ive": 288,
      "ks": 289,
      "ies": 290,
      "ds": 291,
      "qu": 292,
      "ally": 293,
      "ob": 294,
      "ip": 295,
      "Ġac": 296,
      "ide": 297,
      "Ġby": 298,
      "Ġwe": 299,
      "ice": 300,
      "Ġdo": 301,
      "Ġup": 302,
      "Ġafter": 303,
      "Ġcr": 304,
      "ost": 305,
      "ell": 306,
      "Ġgr": 307,
      "Ġ1": 308,
      "ays": 309,
      "gh": 310,
      "av": 311,
      "Ġcan": 312,
      "Ġnot": 313,
      "Ġoff": 314,
      "Ġwom": 315,
      "Ġbr": 316,
      "Ġthis": 317,
      "ould": 318,
      "Ġad": 319,
      "Ġ2": 320,
      "Ġthat": 321,
      "iz": 322,
      "ass": 323,
      "ire": 324,
      "ake": 325,
      "one": 326,
      "king": 327,
      "ment": 328,
      "Ġint": 329,
      "ke": 330,
      "Ġbl": 331,
      "ard": 332,
      "ial": 333,
      "ov": 334,
      "eric": 335,
      "ave": 336,
      "Ġhow": 337,
      "ress": 338,
      "ia": 339,
      "ub": 340,
      "ine": 341,
      "Ġar": 342,
      "Ġget": 343,
      "ure": 344,
      "ep": 345,
      "ere": 346,
      "og": 347,
      "Ġall": 348,
      "our": 349,
      "ood": 350,
      "Ġjust": 351,
      "Ġsc": 352,
      "oy": 353,
      "ome": 354,
      "ary": 355,
      "der": 356,
      "ff": 357,
      "Ġameric": 358,
      "Ġdon": 359,
      "Ġwho": 360,
      "pl": 361,
      "ace": 362,
      "se": 363,
      "Ġfin": 364,
      "age": 365,
      "Ġdis": 366,
      "Ġgo": 367,
      "Ġdr": 368,
      "Ġwhat": 369,
      "ite": 370,
      "Ġme": 371,
      "Ġpol": 372,
      "Ġte": 373,
      "Ġmar": 374,
      "aw": 375,
      "Ġover": 376,
      "ting": 377,
      "Ġwill": 378,
      "Ġyour": 379,
      "Ġob": 380,
      "00": 381,
      "Ġhis": 382,
      "ian": 383,
      "Ġhas": 384,
      "own": 385,
      "Ġreport": 386,
      "ail": 387,
      "Ġem": 388,
      "ick": 389,
      "Ġli": 390,
      "ign": 391,
      "ence": 392,
      "ime": 393,
      "very": 394,
      "old": 395,
      "ry": 396,
      "Ġap": 397,
      "Ġres": 398,
      "ong": 399,
      "ook": 400,
      "Ġpre": 401,
      "Ġag": 402,
      "ton": 403,
      "Ġim": 404,
      "reat": 405,
      "ild": 406,
      "ident": 407,
      "ber": 408,
      "ens": 409,
      "ound": 410,
      "Ġinto": 411,
      "Ġmore": 412,
      "Ġnation": 413,
      "ame": 414,
      "ife": 415,
      "ach": 416,
      "ough": 417,
      "ath": 418,
      "Ġone": 419,
      "Ġpe": 420,
      "Ġsup": 421,
      "Ġher": 422,
      "ning": 423,
      "Ġor": 424,
      "ash": 425,
      "Ġhave": 426,
      "ald": 427,
      "Ġstud": 428,
      "ish": 429,
      "ates": 430,
      "ey": 431,
      "Ġwoman": 432,
      "ions": 433,
      "Ġrec": 434,
      "Ġel": 435,
      "Ġqu": 436,
      "Ġyear": 437,
      "Ġfl": 438,
      "Ġen": 439,
      "ors": 440,
      "able": 441,
      "Ġi": 442,
      "Ġobam": 443,
      "Ġgu": 444,
      "Ġatt": 445,
      "Ġcol": 446,
      "Ġwhy": 447,
      "irst": 448,
      "ool": 449,
      "Ġus": 450,
      "Ġph": 451,
      "ings": 452,
      "Ġpres": 453,
      "Ġwar": 454,
      "atch": 455,
      "app": 456,
      "Ġarea": 457,
      "ug": 458,
      "Ġday": 459,
      "Ġevery": 460,
      "ind": 461,
      "Ġsec": 462,
      "amp": 463,
      "Ġno": 464,
      "Ġsays": 465,
      "Ġ20": 466,
      "Ġcar": 467,
      "Ġfe": 468,
      "ouse": 469,
      "Ġkn": 470,
      "Ġop": 471,
      "Ġback": 472,
      "Ġdonald": 473,
      "Ġthan": 474,
      "Ġfirst": 475,
      "Ġcont": 476,
      "we": 477,
      "man": 478,
      "Ġtime": 479,
      "ib": 480,
      "iss": 481,
      "ner": 482,
      "Ġ3": 483,
      "ating": 484,
      "ang": 485,
      "ren": 486,
      "ows": 487,
      "ra": 488,
      "ious": 489,
      "Ġper": 490,
      "oot": 491,
      "ple": 492,
      "Ġjo": 493,
      "ory": 494,
      "Ġlike": 495,
      "akes": 496,
      "Ġact": 497,
      "ove": 498,
      "ue": 499,
      "ople": 500,
      "ists": 501,
      "act": 502,
      "ush": 503,
      "Ġobama": 504,
      "Ġsch": 505,
      "aren": 506,
      "Ġpeople": 507,
      "ock": 508,
      "Ġhouse": 509,
      "itt": 510,
      "Ġthr": 511,
      "Ġworld": 512,
      "lic": 513,
      "ance": 514,
      "als": 515,
      "ase": 516,
      "elf": 517,
      "Ġwomen": 518,
      "az": 519,
      "Ġmy": 520,
      "Ġ5": 521,
      "Ġnow": 522,
      "ich": 523,
      "over": 524,
      "ns": 525,
      "Ġev": 526,
      "Ġann": 527,
      "Ġpart": 528,
      "ends": 529,
      "other": 530,
      "Ġexp": 531,
      "ons": 532,
      "for": 533,
      "ily": 534,
      "ile": 535,
      "aking": 536,
      "Ġdem": 537,
      "ated": 538,
      "its": 539,
      "ical": 540,
      "Ġthey": 541,
      "Ġlife": 542,
      "Ġchild": 543,
      "day": 544,
      "Ġbill": 545,
      "pr": 546,
      "Ġcall": 547,
      "ict": 548,
      "Ġrem": 549,
      "Ġmake": 550,
      "uck": 551,
      "ful": 552,
      "Ġmom": 553,
      "Ġfam": 554,
      "Ġinter": 555,
      "pt": 556,
      "ely": 557,
      "br": 558,
      "Ġaw": 559,
      "Ġso": 560,
      "Ġwas": 561,
      "Ġwhite": 562,
      "Ġagain": 563,
      "Ġpresident": 564,
      "ives": 565,
      "Ġdown": 566,
      "Ġstill": 567,
      "Ġsex": 568,
      "Ġsur": 569,
      "oll": 570,
      "sh": 571,
      "port": 572,
      "irl": 573,
      "Ġbre": 574,
      "oss": 575,
      "Ġclin": 576,
      "Ġplan": 577,
      "ct": 578,
      "Ġshe": 579,
      "Ġhim": 580,
      "Ġacc": 581,
      "Ġsl": 582,
      "Ġreal": 583,
      "ublic": 584,
      "Ġwork": 585,
      "Ġwatch": 586,
      "ets": 587,
      "ying": 588,
      "ese": 589,
      "ond": 590,
      "Ġdec": 591,
      "Ġins": 592,
      "Ġchr": 593,
      "ree": 594,
      "Ġvot": 595,
      "Ġclinton": 596,
      "Ġcould": 597,
      "Ġcomm": 598,
      "anc": 599,
      "alth": 600,
      "Ġstr": 601,
      "Ġif": 602,
      "year": 603,
      "ling": 604,
      "Ġsome": 605,
      "oom": 606,
      "ty": 607,
      "ade": 608,
      "ose": 609,
      "Ġsen": 610,
      "Ġkill": 611,
      "ual": 612,
      "Ġ$": 613,
      "ents": 614,
      "ins": 615,
      "ants": 616,
      "Ġdes": 617,
      "Ġsm": 618,
      "au": 619,
      "Ġtw": 620,
      "Ġtal": 621,
      "ork": 622,
      "Ġwhen": 623,
      "Ġ201": 624,
      "Ġcamp": 625,
      "ek": 626,
      "Ġow": 627,
      "Ġ4": 628,
      "ower": 629,
      "fore": 630,
      "Ġschool": 631,
      "Ġlaw": 632,
      "Ġmon": 633,
      "Ġhel": 634,
      "ise": 635,
      "Ġparen": 636,
      "Ġneed": 637,
      "orn": 638,
      "Ġbut": 639,
      "Ġmay": 640,
      "Ġany": 641,
      "Ġstar": 642,
      "Ġwould": 643,
      "Ġfamily": 644,
      "Ġtheir": 645,
      "Ġass": 646,
      "Ġinc": 647,
      "Ġkid": 648,
      "iving": 649,
      "Ġdoes": 650,
      "Ġpar": 651,
      "ee": 652,
      "Ġway": 653,
      "Ġbefore": 654,
      "Ġser": 655,
      "Ġhealth": 656,
      "ces": 657,
      "Ġent": 658,
      "ele": 659,
      "ands": 660,
      "ult": 661,
      "Ġcomp": 662,
      "Ġblack": 663,
      "Ġhigh": 664,
      "eth": 665,
      "Ġfri": 666,
      "ord": 667,
      "Ġbig": 668,
      "Ġthin": 669,
      "Ġshould": 670,
      "ope": 671,
      "Ġamericans": 672,
      "the": 673,
      "air": 674,
      "Ġmill": 675,
      "erson": 676,
      "uring": 677,
      "Ġshow": 678,
      "Ġchar": 679,
      "Ġlead": 680,
      "ern": 681,
      "ret": 682,
      "Ġco": 683,
      "Ġsy": 684,
      "Ġknow": 685,
      "Ġgl": 686,
      "Ġmed": 687,
      "Ġmost": 688,
      "Ġmov": 689,
      "Ġhear": 690,
      "Ġgop": 691,
      "ange": 692,
      "Ġfun": 693,
      "Ġret": 694,
      "hn": 695,
      "ms": 696,
      "mer": 697,
      "Ġcong": 698,
      "Ġbet": 699,
      "Ġmus": 700,
      "Ġstudy": 701,
      "Ġstate": 702,
      "Ġwr": 703,
      "Ġmin": 704,
      "Ġgirl": 705,
      "ations": 706,
      "ection": 707,
      ",'": 708,
      "Ġconf": 709,
      "io": 710,
      "Ġtur": 711,
      "ert": 712,
      "uff": 713,
      "Ġonly": 714,
      "Ġspe": 715,
      "Ġface": 716,
      "ount": 717,
      "Ġrel": 718,
      "Ġunder": 719,
      "Ġban": 720,
      "Ġgood": 721,
      "ady": 722,
      "Ġprot": 723,
      "Ġind": 724,
      "Ġcons": 725,
      "Ġyears": 726,
      "Ġcour": 727,
      "Ġdeb": 728,
      "Ġdef": 729,
      "augh": 730,
      "uch": 731,
      "Ġsay": 732,
      "les": 733,
      "Ġinv": 734,
      "Ġref": 735,
      "Ġbeing": 736,
      "Ġlast": 737,
      "els": 738,
      "ull": 739,
      "Ġcongress": 740,
      "ics": 741,
      "oduc": 742,
      "ah": 743,
      "ger": 744,
      "Ġtell": 745,
      "Ġbec": 746,
      "Ġhol": 747,
      "Ġdead": 748,
      "Ġhar": 749,
      "ale": 750,
      "Ġbest": 751,
      "ream": 752,
      "Ġhere": 753,
      "uss": 754,
      "Ġfinds": 755,
      "Ġdisc": 756,
      "Ġrun": 757,
      "Ġdep": 758,
      "Ġhelp": 759,
      "Ġreally": 760,
      "olog": 761,
      "ied": 762,
      "Ġpo": 763,
      "ather": 764,
      "Ġtoo": 765,
      "att": 766,
      "Ġdeath": 767,
      "ivers": 768,
      "Ġbus": 769,
      "Ġ7": 770,
      "Ġz": 771,
      "Ġtrans": 772,
      "Ġweek": 773,
      "Ġpolice": 774,
      "ism": 775,
      "Ġir": 776,
      "Ġend": 777,
      "Ġchrist": 778,
      "ding": 779,
      "Ġmiss": 780,
      "Ġhome": 781,
      "ason": 782,
      "iew": 783,
      "Ġter": 784,
      "Ġhill": 785,
      "Ġplay": 786,
      "Ġamerica": 787,
      "Ġbar": 788,
      "Ġhum": 789,
      "ims": 790,
      "ocr": 791,
      "Ġgoing": 792,
      "ames": 793,
      "Ġapp": 794,
      "Ġbo": 795,
      "Ġduring": 796,
      "Ġ10": 797,
      "Ġ6": 798,
      "Ġsw": 799,
      "Ġcare": 800,
      "ater": 801,
      "Ġlet": 802,
      "Ġsee": 803,
      "aign": 804,
      "ges": 805,
      "get": 806,
      "Ġnews": 807,
      "Ġhapp": 808,
      "Ġprob": 809,
      "Ġcolle": 810,
      "Ġear": 811,
      "Ġphot": 812,
      "Ġcampaign": 813,
      "ix": 814,
      "ideo": 815,
      "ient": 816,
      "int": 817,
      "Ġbu": 818,
      "Ġke": 819,
      "Ġ8": 820,
      "Ġed": 821,
      "Ġwin": 822,
      "Ġamerican": 823,
      "Ġannoun": 824,
      "Ġoffic": 825,
      "Ġ9": 826,
      "ott": 827,
      "af": 828,
      "Ġself": 829,
      "Ġoth": 830,
      "use": 831,
      "ody": 832,
      "Ġwon": 833,
      "Ġadm": 834,
      "Ġthings": 835,
      "ned": 836,
      "xt": 837,
      "Ġput": 838,
      "Ġgun": 839,
      "Ġshoot": 840,
      "ax": 841,
      "ats": 842,
      "ition": 843,
      "Ġloc": 844,
      "ues": 845,
      "Ġstop": 846,
      "000": 847,
      "Ġsk": 848,
      "Ġcou": 849,
      "Ġcle": 850,
      "Ġreve": 851,
      "Ġlong": 852,
      "Ġthrough": 853,
      "Ġparents": 854,
      "Ġ-": 855,
      "ina": 856,
      "Ġnor": 857,
      "Ġattack": 858,
      "Ġrepublic": 859,
      "ually": 860,
      "Ġtake": 861,
      "rem": 862,
      "Ġboy": 863,
      "Ġown": 864,
      "Ġhillary": 865,
      "Ġwant": 866,
      "Ġfil": 867,
      "Ġfire": 868,
      "ited": 869,
      "Ġdog": 870,
      "Ġgetting": 871,
      "Ġagainst": 872,
      "ney": 873,
      "Ġlove": 874,
      "str": 875,
      "ew": 876,
      "of": 877,
      "Ġ(": 878,
      "Ġvis": 879,
      "Ġleg": 880,
      "ploy": 881,
      "Ġmem": 882,
      "Ġdad": 883,
      "aving": 884,
      "Ġguy": 885,
      "Ġparty": 886,
      "Ġdemocr": 887,
      "my": 888,
      "Ġbab": 889,
      "Ġhist": 890,
      "iting": 891,
      "Ġcontr": 892,
      "Ġjohn": 893,
      "'re": 894,
      "Ġpass": 895,
      "ases": 896,
      "Ġright": 897,
      "ittle": 898,
      "Ġkids": 899,
      "red": 900,
      "Ġvideo": 901,
      "Ġart": 902,
      "Ġgets": 903,
      "con": 904,
      "ced": 905,
      "Ġcele": 906,
      "Ġwhere": 907,
      "Ġwhile": 908,
      "Ġits": 909,
      "Ġjob": 910,
      "Ġsecret": 911,
      "iness": 912,
      "Ġperson": 913,
      "Ġlook": 914,
      "Ġrele": 915,
      "any": 916,
      "Ġdel": 917,
      "Ġthere": 918,
      "ible": 919,
      "Ġbur": 920,
      "Ġimm": 921,
      "unch": 922,
      "ures": 923,
      "Ġsing": 924,
      "Ġbir": 925,
      "Ġlittle": 926,
      "Ġgen": 927,
      "Ġnever": 928,
      "vern": 929,
      "Ġcourt": 930,
      "Ġother": 931,
      "Ġsand": 932,
      "Ġhead": 933,
      "owing": 934,
      "Ġdid": 935,
      "Ġresp": 936,
      "Ġbreak": 937,
      "fl": 938,
      "Ġsn": 939,
      "Ġpost": 940,
      "Ġloo": 941,
      "ize": 942,
      "Ġmid": 943,
      "ator": 944,
      "Ġold": 945,
      "ech": 946,
      "Ġdoesn": 947,
      "Ġmakes": 948,
      "Ġpower": 949,
      "aul": 950,
      "Ġsoc": 951,
      "iff": 952,
      "Ġexpl": 953,
      "Ġpolit": 954,
      "Ġeven": 955,
      "orts": 956,
      "Ġmil": 957,
      "Ġnight": 958,
      "Ġcelebr": 959,
      "ief": 960,
      "Ġcand": 961,
      "Ġrev": 962,
      "Ġthem": 963,
      "Ġchange": 964,
      "Ġkeep": 965,
      "Ġwal": 966,
      "Ġthese": 967,
      "Ġvi": 968,
      "Ġgovern": 969,
      "Ġmark": 970,
      "Ġbel": 971,
      "Ġmich": 972,
      "imate": 973,
      "by": 974,
      "per": 975,
      "Ġmor": 976,
      "ities": 977,
      "Ġcalls": 978,
      "Ġbaby": 979,
      "Ġmc": 980,
      "Ġdet": 981,
      "ights": 982,
      "gr": 983,
      "ier": 984,
      "Ġour": 985,
      "Ġtow": 986,
      "Ġred": 987,
      "igr": 988,
      "Ġgrand": 989,
      "form": 990,
      "aid": 991,
      "ble": 992,
      "Ġpat": 993,
      "Ġant": 994,
      "ute": 995,
      "Ġconv": 996,
      "Ġsupport": 997,
      "ph": 998,
      "Ġbush": 999,
      "Ġstart": 1000,
      "oney": 1001,
      "ogr": 1002,
      "Ġmeet": 1003,
      "ric": 1004,
      "way": 1005,
      "oth": 1006,
      "Ġnext": 1007,
      "ift": 1008,
      "Ġgod": 1009,
      "Ġlocal": 1010,
      "Ġexc": 1011,
      "oad": 1012,
      "Ġopen": 1013,
      "book": 1014,
      "iet": 1015,
      "Ġtakes": 1016,
      "Ġfight": 1017,
      "Ġmen": 1018,
      "Ġaround": 1019,
      "Ġemploy": 1020,
      "itch": 1021,
      "Ġruss": 1022,
      "fri": 1023,
      "Ġtop": 1024,
      "ience": 1025,
      "sc": 1026,
      "atic": 1027,
      "Ġste": 1028,
      "uct": 1029,
      "ips": 1030,
      "Ġsuper": 1031,
      "he": 1032,
      "ll": 1033,
      "Ġcor": 1034,
      "ams": 1035,
      "Ġteen": 1036,
      "Ġimp": 1037,
      "..": 1038,
      "Ġbad": 1039,
      "Ġhot": 1040,
      "Ġdoc": 1041,
      "Ġrest": 1042,
      "aff": 1043,
      "cer": 1044,
      "erg": 1045,
      "Ġfail": 1046,
      "Ġhom": 1047,
      "Ġgay": 1048,
      "Ġadv": 1049,
      "fect": 1050,
      "ink": 1051,
      "Ġcap": 1052,
      "Ġgreat": 1053,
      "Ġelection": 1054,
      "Ġair": 1055,
      "Ġson": 1056,
      "Ġcur": 1057,
      "enn": 1058,
      "Ġdire": 1059,
      "Ġcla": 1060,
      "Ġmillion": 1061,
      "ged": 1062,
      "Ġtim": 1063,
      "thing": 1064,
      "Ġstep": 1065,
      "Ġanother": 1066,
      "Ġcop": 1067,
      "Ġreg": 1068,
      "Ġoffice": 1069,
      "Ġintr": 1070,
      "Ġexper": 1071,
      "Ġcandid": 1072,
      "ves": 1073,
      "uth": 1074,
      "Ġcollege": 1075,
      "son": 1076,
      "uge": 1077,
      "Ġsign": 1078,
      "Ġlear": 1079,
      "Ġtwo": 1080,
      "Ġwa": 1081,
      "Ġrob": 1082,
      "artment": 1083,
      "Ġnorth": 1084,
      "Ġhor": 1085,
      "Ġlist": 1086,
      "Ġlive": 1087,
      "ution": 1088,
      "Ġbusiness": 1089,
      "Ġcouple": 1090,
      "Ġ--": 1091,
      "Ġdirect": 1092,
      "ole": 1093,
      "ince": 1094,
      "ann": 1095,
      "Ġgot": 1096,
      "Ġannounces": 1097,
      "land": 1098,
      "Ġmass": 1099,
      "Ġmade": 1100,
      "Ġthing": 1101,
      "ird": 1102,
      "Ġbeh": 1103,
      "Ġfinally": 1104,
      "Ġpoll": 1105,
      "Ġterr": 1106,
      "Ġclass": 1107,
      "Ġviol": 1108,
      "uit": 1109,
      "Ġmuch": 1110,
      "Ġyork": 1111,
      "Ġprom": 1112,
      "ugg": 1113,
      "friend": 1114,
      "co": 1115,
      "ft": 1116,
      "ians": 1117,
      "ike": 1118,
      "led": 1119,
      "te": 1120,
      "tr": 1121,
      "eral": 1122,
      "ony": 1123,
      "Ġcount": 1124,
      "Ġwants": 1125,
      "oup": 1126,
      "Ġbeen": 1127,
      "less": 1128,
      "ison": 1129,
      "Ġla": 1130,
      "Ġge": 1131,
      "Ġever": 1132,
      "Ġche": 1133,
      "Ġchildren": 1134,
      "Ġfriend": 1135,
      "Ġdebate": 1136,
      "Ġma": 1137,
      "Ġur": 1138,
      "izes": 1139,
      "Ġnational": 1140,
      "Ġsuprem": 1141,
      "Ġentire": 1142,
      "Ġce": 1143,
      "ane": 1144,
      "ank": 1145,
      "Ġfound": 1146,
      "Ġdream": 1147,
      "Ġroom": 1148,
      "Ġactually": 1149,
      "Ġsexual": 1150,
      "com": 1151,
      "ness": 1152,
      "Ġsus": 1153,
      "ones": 1154,
      "Ġcal": 1155,
      "ark": 1156,
      "Ġadd": 1157,
      "ares": 1158,
      "umb": 1159,
      "ains": 1160,
      "Ġreveals": 1161,
      "dle": 1162,
      "ines": 1163,
      "Ġwed": 1164,
      "Ġfall": 1165,
      "Ġhad": 1166,
      "ative": 1167,
      "ster": 1168,
      "Ġmonth": 1169,
      "Ġfilm": 1170,
      "aut": 1171,
      "ball": 1172,
      "Ġfriends": 1173,
      "line": 1174,
      "Ġmoney": 1175,
      "Ġpop": 1176,
      "Ġdev": 1177,
      "Ġseason": 1178,
      "Ġsenate": 1179,
      "bo": 1180,
      "Ġsub": 1181,
      "Ġcreat": 1182,
      "Ġpaul": 1183,
      "Ġthreat": 1184,
      "Ġless": 1185,
      "Ġread": 1186,
      "Ġep": 1187,
      "Ġfeel": 1188,
      "Ġide": 1189,
      "Ġmother": 1190,
      "Ġpret": 1191,
      "Ġeveryone": 1192,
      "Ġbirth": 1193,
      "ont": 1194,
      "Ġfem": 1195,
      "Ġben": 1196,
      "Ġpublic": 1197,
      "outh": 1198,
      "acy": 1199,
      "Ġdeal": 1200,
      "Ġmarri": 1201,
      "Ġsusp": 1202,
      "Ġsom": 1203,
      "Ġsum": 1204,
      "Ġtrying": 1205,
      "Ġshows": 1206,
      "Ġspec": 1207,
      "Ġbetter": 1208,
      "ok": 1209,
      "Ġhand": 1210,
      "earch": 1211,
      "ials": 1212,
      "Ġscient": 1213,
      "Ġfacebook": 1214,
      "Ġhuman": 1215,
      "ause": 1216,
      "cl": 1217,
      "cy": 1218,
      "Ġset": 1219,
      "aster": 1220,
      "ears": 1221,
      "Ġclimate": 1222,
      "Ġfood": 1223,
      "Ġwithout": 1224,
      "Ġretur": 1225,
      "Ġimmigr": 1226,
      "Ġsal": 1227,
      "Ġcity": 1228,
      "Ġbook": 1229,
      "Ġgre": 1230,
      "ils": 1231,
      "uts": 1232,
      "Ġvict": 1233,
      "ape": 1234,
      "ought": 1235,
      "Ġquest": 1236,
      "Ġaway": 1237,
      "Ġheart": 1238,
      "Ġinvest": 1239,
      "Ġanti": 1240,
      "Ġintroduc": 1241,
      "ires": 1242,
      "Ġtax": 1243,
      "Ġhon": 1244,
      "Ġgive": 1245,
      "Ġbeg": 1246,
      "ized": 1247,
      "Ġenough": 1248,
      "Ġmedia": 1249,
      "Ġmovie": 1250,
      "erv": 1251,
      "Ġbody": 1252,
      "Ġhun": 1253,
      "ital": 1254,
      "Ġstory": 1255,
      "Ġmag": 1256,
      "Ġpope": 1257,
      "Ġhour": 1258,
      "ises": 1259,
      "Ġgame": 1260,
      "Ġstudents": 1261,
      "ik": 1262,
      "yp": 1263,
      "Ġsol": 1264,
      "Ġpay": 1265,
      "ards": 1266,
      "Ġjud": 1267,
      "used": 1268,
      "Ġgroup": 1269,
      "Ġintern": 1270,
      "Ġways": 1271,
      "ars": 1272,
      "Ġlat": 1273,
      "Ġnet": 1274,
      "Ġcomple": 1275,
      "Ġext": 1276,
      "Ġperfect": 1277,
      "Ġgovernment": 1278,
      "Ġsle": 1279,
      "Ġfar": 1280,
      "Ġfree": 1281,
      "Ġfather": 1282,
      "Ġunve": 1283,
      "Ġstre": 1284,
      "ides": 1285,
      "Ġcompany": 1286,
      "Ġshooting": 1287,
      "Ġsanders": 1288,
      "ering": 1289,
      "Ġmur": 1290,
      "itter": 1291,
      "Ġcru": 1292,
      "Ġsurpr": 1293,
      "Ġhistory": 1294,
      "ional": 1295,
      "aces": 1296,
      "Ġje": 1297,
      "eck": 1298,
      "Ġval": 1299,
      "ired": 1300,
      "Ġsupreme": 1301,
      "ler": 1302,
      "Ġtv": 1303,
      "Ġhal": 1304,
      "Ġdiff": 1305,
      "urch": 1306,
      "istr": 1307,
      "Ġsingle": 1308,
      "Ġcre": 1309,
      "Ġmust": 1310,
      "ically": 1311,
      "Ġra": 1312,
      "unk": 1313,
      "aves": 1314,
      "Ġemail": 1315,
      "Ġthink": 1316,
      "Ġspeech": 1317,
      "Ġintroduces": 1318,
      "cess": 1319,
      "Ġtwe": 1320,
      "ready": 1321,
      "Ġmaking": 1322,
      "Ġhard": 1323,
      "ased": 1324,
      "iday": 1325,
      "ecut": 1326,
      "Ġprotest": 1327,
      "iest": 1328,
      "Ġav": 1329,
      "Ġstand": 1330,
      "Ġalready": 1331,
      "Ġline": 1332,
      "Ġinst": 1333,
      "Ġserv": 1334,
      "'ll": 1335,
      "yan": 1336,
      "Ġbid": 1337,
      "Ġhur": 1338,
      "Ġhall": 1339,
      "ality": 1340,
      "Ġcome": 1341,
      "Ġfind": 1342,
      "Ġmaj": 1343,
      "ma": 1344,
      "mas": 1345,
      "Ġsame": 1346,
      "Ġiss": 1347,
      "anger": 1348,
      "Ġsyri": 1349,
      "Ġmiddle": 1350,
      "bs": 1351,
      "Ġcent": 1352,
      "Ġfut": 1353,
      "arly": 1354,
      "Ġlos": 1355,
      "Ġalle": 1356,
      "ected": 1357,
      "Ġcost": 1358,
      "Ġcover": 1359,
      "Ġpet": 1360,
      "ending": 1361,
      "ucking": 1362,
      "Ġcrit": 1363,
      "Ġreleases": 1364,
      "Ġsocial": 1365,
      "Ġcow": 1366,
      "Ġfre": 1367,
      "Ġprev": 1368,
      "bt": 1369,
      "oon": 1370,
      "ping": 1371,
      "Ġfore": 1372,
      "Ġformer": 1373,
      "Ġuse": 1374,
      "urity": 1375,
      "Ġ19": 1376,
      "Ġmajor": 1377,
      "ef": 1378,
      "hing": 1379,
      "to": 1380,
      "Ġmod": 1381,
      "ising": 1382,
      "ender": 1383,
      "ared": 1384,
      "Ġtalk": 1385,
      "Ġcountry": 1386,
      "Ġpretty": 1387,
      "een": 1388,
      "ys": 1389,
      "Ġpast": 1390,
      "oud": 1391,
      "Ġlov": 1392,
      "ention": 1393,
      "Ġbeaut": 1394,
      "ably": 1395,
      "ething": 1396,
      "Ġproble": 1397,
      "cent": 1398,
      "Ġ&": 1399,
      "Ġtest": 1400,
      "Ġswe": 1401,
      "Ġwater": 1402,
      "Ġhop": 1403,
      "Ġhaving": 1404,
      "Ġey": 1405,
      "Ġrac": 1406,
      "Ġvir": 1407,
      "ified": 1408,
      "avor": 1409,
      "Ġpresidential": 1410,
      "Ġcommun": 1411,
      "Ġunveils": 1412,
      "room": 1413,
      "rest": 1414,
      "ana": 1415,
      "Ġtrav": 1416,
      "Ġkim": 1417,
      "Ġkore": 1418,
      "Ġphotos": 1419,
      "Ġdidn": 1420,
      "Ġgeor": 1421,
      "Ġwedding": 1422,
      "aur": 1423,
      "ways": 1424,
      "Ġbern": 1425,
      "ests": 1426,
      "Ġmove": 1427,
      "ision": 1428,
      "Ġrom": 1429,
      "ument": 1430,
      "ects": 1431,
      "Ġamaz": 1432,
      "Ġbelie": 1433,
      "Ġbehind": 1434,
      "Ġinvestig": 1435,
      "'m": 1436,
      "ior": 1437,
      "iel": 1438,
      "ted": 1439,
      "Ġsil": 1440,
      "Ġcase": 1441,
      "Ġfans": 1442,
      "Ġfoot": 1443,
      "Ġrock": 1444,
      "Ġprov": 1445,
      "Ġcoming": 1446,
      "Ġdoing": 1447,
      "Ġsleep": 1448,
      "Ġer": 1449,
      "Ġsim": 1450,
      "Ġname": 1451,
      "acher": 1452,
      "Ġprof": 1453,
      "Ġcond": 1454,
      "ember": 1455,
      "ressed": 1456,
      "ino": 1457,
      "Ġpan": 1458,
      "Ġdaugh": 1459,
      "utes": 1460,
      "Ġjames": 1461,
      "Ġproduc": 1462,
      "Ġstudent": 1463,
      "Ġrepublican": 1464,
      "Ġceo": 1465,
      "Ġfuture": 1466,
      "ael": 1467,
      "hen": 1468,
      "xic": 1469,
      "iter": 1470,
      "Ġrul": 1471,
      "Ġteam": 1472,
      "Ġsecond": 1473,
      "Ġchristmas": 1474,
      "Ġsomething": 1475,
      "Ġscientists": 1476,
      "yl": 1477,
      "Ġsit": 1478,
      "Ġmess": 1479,
      "Ġmight": 1480,
      "ened": 1481,
      "uses": 1482,
      "ween": 1483,
      "Ġvoters": 1484,
      "Ġbetween": 1485,
      "ox": 1486,
      "self": 1487,
      "Ġfull": 1488,
      "Ġosc": 1489,
      "arr": 1490,
      "Ġeff": 1491,
      "aged": 1492,
      "overs": 1493,
      "ashing": 1494,
      "Ġsecurity": 1495,
      "Ġthinks": 1496,
      "Ġdiscover": 1497,
      "Ġrepublicans": 1498,
      "Ġrespon": 1499,
      "ward": 1500,
      "Ġfucking": 1501,
      "Ġjour": 1502,
      "Ġyoun": 1503,
      "cept": 1504,
      "Ġask": 1505,
      "Ġasks": 1506,
      "Ġrecord": 1507,
      "Ġmusic": 1508,
      "Ġmorning": 1509,
      "hip": 1510,
      "Ġfed": 1511,
      "Ġfoll": 1512,
      "Ġdri": 1513,
      "Ġtom": 1514,
      "Ġrights": 1515,
      "Ġryan": 1516,
      "Ġonce": 1517,
      "ury": 1518,
      "earing": 1519,
      "aph": 1520,
      "Ġ12": 1521,
      "Ġiran": 1522,
      "Ġearth": 1523,
      "Ġdemocrats": 1524,
      "Ġclaims": 1525,
      "Ġsuc": 1526,
      "Ġnom": 1527,
      "ley": 1528,
      "Ġstri": 1529,
      "ude": 1530,
      "Ġteacher": 1531,
      "Ġused": 1532,
      "iously": 1533,
      "Ġstrugg": 1534,
      "be": 1535,
      "erc": 1536,
      "Ġsure": 1537,
      "Ġcat": 1538,
      "Ġwall": 1539,
      "Ġwild": 1540,
      "Ġwish": 1541,
      "ense": 1542,
      "Ġhost": 1543,
      "Ġhuff": 1544,
      "Ġdies": 1545,
      "Ġgold": 1546,
      "ility": 1547,
      "eless": 1548,
      "Ġrace": 1549,
      "Ġforced": 1550,
      "Ġprison": 1551,
      "Ġunt": 1552,
      "Ġgoes": 1553,
      "Ġhero": 1554,
      "Ġvote": 1555,
      "Ġ2016": 1556,
      "Ġadmits": 1557,
      "Ġtravel": 1558,
      "bers": 1559,
      "min": 1560,
      "Ġwife": 1561,
      "Ġlot": 1562,
      "Ġdrug": 1563,
      "Ġspeak": 1564,
      "Ġmichael": 1565,
      "Ġviolence": 1566,
      "Ġdiffer": 1567,
      "side": 1568,
      "Ġpal": 1569,
      "Ġdiv": 1570,
      "Ġshot": 1571,
      "Ġfranc": 1572,
      "iforn": 1573,
      "Ġunivers": 1574,
      "Ġrepe": 1575,
      "Ġattem": 1576,
      "Ġkilled": 1577,
      "Ġbecause": 1578,
      "Ġdepartment": 1579,
      "Ġmarriage": 1580,
      "den": 1581,
      "ees": 1582,
      "mp": 1583,
      "med": 1584,
      "wood": 1585,
      "Ġchang": 1586,
      "Ġpro": 1587,
      "ific": 1588,
      "Ġleft": 1589,
      "ured": 1590,
      "Ġtimes": 1591,
      "Ġcaliforn": 1592,
      "gbt": 1593,
      "Ġcust": 1594,
      "ised": 1595,
      "aining": 1596,
      "Ġsurv": 1597,
      "Ġincre": 1598,
      "Ġtour": 1599,
      "Ġtoday": 1600,
      "Ġprop": 1601,
      "Ġconc": 1602,
      "Ġplans": 1603,
      "Ġsmall": 1604,
      "Ġtwitter": 1605,
      "Ġcontrol": 1606,
      "Ġcalifornia": 1607,
      "aud": 1608,
      "âĢ": 1609,
      "Ġca": 1610,
      "Ġment": 1611,
      "Ġhit": 1612,
      "Ġdin": 1613,
      "Ġlar": 1614,
      "Ġnon": 1615,
      "Ġapolog": 1616,
      "Ġinside": 1617,
      "Ġminutes": 1618,
      "Ġeduc": 1619,
      "Ġlooking": 1620,
      "Ġmilit": 1621,
      "Ġterror": 1622,
      "Ġbernie": 1623,
      "ault": 1624,
      "kes": 1625,
      "oice": 1626,
      "wh": 1627,
      "yn": 1628,
      "Ġtreat": 1629,
      "Ġsouth": 1630,
      "Ġmis": 1631,
      "Ġpush": 1632,
      "Ġden": 1633,
      "Ġdays": 1634,
      "stem": 1635,
      "ider": 1636,
      "Ġang": 1637,
      "Ġmany": 1638,
      "Ġalways": 1639,
      "Ġclos": 1640,
      "Ġdrop": 1641,
      "Ġjudge": 1642,
      "Ġuntil": 1643,
      "'ve": 1644,
      "Ġsun": 1645,
      "Ġcoun": 1646,
      "icy": 1647,
      "let": 1648,
      "Ġshop": 1649,
      "ular": 1650,
      "Ġtex": 1651,
      "Ġcontin": 1652,
      "Ġinsp": 1653,
      "Ġcandidate": 1654,
      "Ġfrancis": 1655,
      "Ġes": 1656,
      "Ġice": 1657,
      "Ġren": 1658,
      "Ġstor": 1659,
      "Ġking": 1660,
      "ored": 1661,
      "ages": 1662,
      "izing": 1663,
      "ship": 1664,
      "Ġleaders": 1665,
      "Ġrunning": 1666,
      "Ġadmin": 1667,
      "Ġemployee": 1668,
      "bl": 1669,
      "dr": 1670,
      "gn": 1671,
      "erry": 1672,
      "Ġwere": 1673,
      "Ġboo": 1674,
      "Ġpress": 1675,
      "Ġthous": 1676,
      "Ġeach": 1677,
      "Ġjim": 1678,
      "Ġvac": 1679,
      "aper": 1680,
      "Ġplace": 1681,
      "ments": 1682,
      "Ġorder": 1683,
      "Ġwarns": 1684,
      "Ġeverything": 1685,
      "Ġglob": 1686,
      "Ġphoto": 1687,
      "Ġpolitical": 1688,
      "Ġrestaur": 1689,
      "Ġsummer": 1690,
      "Ġhalf": 1691,
      "bor": 1692,
      "rup": 1693,
      "vel": 1694,
      "view": 1695,
      "Ġill": 1696,
      "Ġple": 1697,
      "Ġdav": 1698,
      "Ġstates": 1699,
      "Ġspr": 1700,
      "Ġreports": 1701,
      "Ġidea": 1702,
      "Ġfemale": 1703,
      "Ġdaughter": 1704,
      "Ġhuffp": 1705,
      "Ġadministr": 1706,
      "go": 1707,
      "Ã©": 1708,
      "Ġtar": 1709,
      "Ġtaking": 1710,
      "Ġaud": 1711,
      "Ġsaf": 1712,
      "Ġmu": 1713,
      "Ġpot": 1714,
      "Ġliving": 1715,
      "ama": 1716,
      "aps": 1717,
      "ement": 1718,
      "Ġworking": 1719,
      "Ġteach": 1720,
      "Ġeng": 1721,
      "Ġwrong": 1722,
      "Ġrefuge": 1723,
      "Ġtells": 1724,
      "Ġdoct": 1725,
      "bi": 1726,
      "Ġmike": 1727,
      "ency": 1728,
      "Ġpen": 1729,
      "Ġthought": 1730,
      "lear": 1731,
      "acare": 1732,
      "Ġroll": 1733,
      "Ġview": 1734,
      "estr": 1735,
      "ustr": 1736,
      "Ġfew": 1737,
      "Ġactiv": 1738,
      "Ġsystem": 1739,
      "Ġmusl": 1740,
      "Ġconfir": 1741,
      "Ġtown": 1742,
      "Ġrussia": 1743,
      "head": 1744,
      "Ġbiden": 1745,
      "Ġcowork": 1746,
      "Ġauth": 1747,
      "Ġsent": 1748,
      "Ġcut": 1749,
      "Ġfavor": 1750,
      "Ġpain": 1751,
      "Ġthree": 1752,
      "Ġlab": 1753,
      "icks": 1754,
      "Ġtrail": 1755,
      "urs": 1756,
      "Ġkey": 1757,
      "Ġshit": 1758,
      "berg": 1759,
      "Ġobamacare": 1760,
      "Ġmissing": 1761,
      "Ġsuccess": 1762,
      "aq": 1763,
      "ham": 1764,
      "tly": 1765,
      "Ġvery": 1766,
      "inds": 1767,
      "Ġtre": 1768,
      "Ġsu": 1769,
      "Ġsave": 1770,
      "Ġbom": 1771,
      "ister": 1772,
      "Ġecon": 1773,
      "Ġkind": 1774,
      "Ġexecut": 1775,
      "Ġ30": 1776,
      "Ġgirls": 1777,
      "Ġsecretary": 1778,
      "Ġlooks": 1779,
      "Ġmurder": 1780,
      "Ġcruz": 1781,
      "Ġservice": 1782,
      "Ġkorea": 1783,
      "Ġthousands": 1784,
      "Ġeconom": 1785,
      "ging": 1786,
      "ming": 1787,
      "Ġsong": 1788,
      "Ġfan": 1789,
      "Ġball": 1790,
      "Ġtot": 1791,
      "Ġrece": 1792,
      "Ġtrip": 1793,
      "osp": 1794,
      "Ġcancer": 1795,
      "rael": 1796,
      "Ġbillion": 1797,
      "Ġneeds": 1798,
      "Ġbox": 1799,
      "Ġmarket": 1800,
      "Ġhorr": 1801,
      "Ġgeorge": 1802,
      "ne": 1803,
      "nal": 1804,
      "off": 1805,
      "ps": 1806,
      "por": 1807,
      "ped": 1808,
      "Ġted": 1809,
      "Ġage": 1810,
      "Ġfuck": 1811,
      "Ġlives": 1812,
      "ices": 1813,
      "Ġinf": 1814,
      "imin": 1815,
      "ode": 1816,
      "Ġ15": 1817,
      "Ġjustice": 1818,
      "Ġpregn": 1819,
      "Ġaccident": 1820,
      "Ġsomeone": 1821,
      "Ġhistor": 1822,
      "Ġdirector": 1823,
      "Ġyoung": 1824,
      "oid": 1825,
      "Ġ#": 1826,
      "Ġwell": 1827,
      "Ġmet": 1828,
      "ening": 1829,
      "Ġtoget": 1830,
      "Ġgives": 1831,
      "Ġru": 1832,
      "Ġneigh": 1833,
      "Ġisrael": 1834,
      "iven": 1835,
      "ried": 1836,
      "Ġmarch": 1837,
      "ocked": 1838,
      "Ġrelation": 1839,
      "Ġofficials": 1840,
      "Ġconvers": 1841,
      "...": 1842,
      "Ġhours": 1843,
      "Ġstreet": 1844,
      "Ġtogether": 1845,
      "down": 1846,
      "ex": 1847,
      "ro": 1848,
      "tion": 1849,
      "Ġwashing": 1850,
      "atter": 1851,
      "isis": 1852,
      "ites": 1853,
      "omm": 1854,
      "Ġjack": 1855,
      "ills": 1856,
      "Ġshut": 1857,
      "Ġcomes": 1858,
      "Ġthanks": 1859,
      "Ġinterview": 1860,
      "Ġvisit": 1861,
      "Ġmeeting": 1862,
      "bre": 1863,
      "gan": 1864,
      "hood": 1865,
      "iver": 1866,
      "Ġhope": 1867,
      "Ġinj": 1868,
      "Ġready": 1869,
      "asy": 1870,
      "Ġroy": 1871,
      "oof": 1872,
      "ival": 1873,
      "que": 1874,
      "eller": 1875,
      "Ġarch": 1876,
      "Ġtalks": 1877,
      "Ġiraq": 1878,
      "Ġlaunch": 1879,
      "Ġbelieve": 1880,
      "Ġcustom": 1881,
      "Ġtexas": 1882,
      "Ġrestaurant": 1883,
      "Ġadministration": 1884,
      "Ġcam": 1885,
      "Ġposs": 1886,
      "Ġpull": 1887,
      "ators": 1888,
      "Ġgiving": 1889,
      "idence": 1890,
      "lywood": 1891,
      "Ġspot": 1892,
      "Ġbring": 1893,
      "Ġprep": 1894,
      "Ġphone": 1895,
      "Ġowner": 1896,
      "Ġpark": 1897,
      "Ġletter": 1898,
      "Ġprobably": 1899,
      "Ġpersonal": 1900,
      "gle": 1901,
      "iant": 1902,
      "time": 1903,
      "oring": 1904,
      "Ġny": 1905,
      "ask": 1906,
      "elle": 1907,
      "Ġeating": 1908,
      "Ġrub": 1909,
      "iful": 1910,
      "Ġ11": 1911,
      "Ġappr": 1912,
      "Ġreveal": 1913,
      "Ġexcited": 1914,
      "bing": 1915,
      "back": 1916,
      "Ġve": 1917,
      "Ġsad": 1918,
      "Ġwins": 1919,
      "Ġbow": 1920,
      "Ġpos": 1921,
      "Ġhold": 1922,
      "Ġhair": 1923,
      "ately": 1924,
      "Ġoly": 1925,
      "Ġstaff": 1926,
      "Ġequ": 1927,
      "irt": 1928,
      "aked": 1929,
      "Ġisis": 1930,
      "Ġleave": 1931,
      "fully": 1932,
      "Ġdesign": 1933,
      "Ġromney": 1934,
      "Ġolymp": 1935,
      "gest": 1936,
      "nc": 1937,
      "Ġfox": 1938,
      "Ġfbi": 1939,
      "ature": 1940,
      "Ġdou": 1941,
      "Ġlight": 1942,
      "Ġlgbt": 1943,
      "Ġstun": 1944,
      "Ġyet": 1945,
      "ghan": 1946,
      "key": 1947,
      "Ġmexic": 1948,
      "Ġflor": 1949,
      "Ġeducation": 1950,
      "Ġwashington": 1951,
      "ject": 1952,
      "lor": 1953,
      "ram": 1954,
      "ints": 1955,
      "Ġfour": 1956,
      "Ġmind": 1957,
      "asons": 1958,
      "eter": 1959,
      "Ġchief": 1960,
      "Ġprogr": 1961,
      "ounds": 1962,
      "Ġcrisis": 1963,
      "Ġcoll": 1964,
      "Ġwatching": 1965,
      "Ġassault": 1966,
      "Ġwalk": 1967,
      "Ġcomplet": 1968,
      "so": 1969,
      "yle": 1970,
      "Ġfig": 1971,
      "Ġmer": 1972,
      "Ġdie": 1973,
      "Ġlost": 1974,
      "Ġreason": 1975,
      "ida": 1976,
      "umber": 1977,
      "Ġchina": 1978,
      "Ġfront": 1979,
      "Ġconst": 1980,
      "Ġunc": 1981,
      "Ġuns": 1982,
      "uclear": 1983,
      "Ġnothing": 1984,
      "Ġarrest": 1985,
      "Ġdrunk": 1986,
      "Ġemb": 1987,
      "Ġelect": 1988,
      "Ġcolor": 1989,
      "Ġphil": 1990,
      "Ġpercent": 1991,
      "Ġturn": 1992,
      "Ġhollywood": 1993,
      "Ġbuy": 1994,
      "Ġattacks": 1995,
      "Ġinternet": 1996,
      "Ġjournal": 1997,
      "Ġdifferent": 1998,
      "Ġmilitary": 1999,
      "Ġauthor": 2000,
      "don": 2001,
      "nn": 2002,
      "work": 2003,
      "Ġtips": 2004,
      "Ġcard": 2005,
      "Ġmel": 2006,
      "Ġdam": 2007,
      "Ġdestr": 2008,
      "Ġland": 2009,
      "amed": 2010,
      "Ġanim": 2011,
      "Ġonline": 2012,
      "oph": 2013,
      "Ġoutside": 2014,
      "Ġweird": 2015,
      "Ġscott": 2016,
      "raight": 2017,
      "Ġgirlfriend": 2018,
      "Ġprotect": 2019,
      "Ġbecom": 2020,
      "ograph": 2021,
      "Ġmonths": 2022,
      "Ġspecial": 2023,
      "ai": 2024,
      "gy": 2025,
      "ved": 2026,
      "inc": 2027,
      "Ġpick": 2028,
      "Ġthird": 2029,
      "isk": 2030,
      "Ġgift": 2031,
      "ille": 2032,
      "Ġroad": 2033,
      "ortion": 2034,
      "Ġcompl": 2035,
      "ager": 2036,
      "Ġleaves": 2037,
      "Ġcrash": 2038,
      "Ġdisapp": 2039,
      "Ġresearch": 2040,
      "Ġimport": 2041,
      "Ġusing": 2042,
      "Ġremember": 2043,
      "Ġbreaking": 2044,
      "Ġchris": 2045,
      "Ġtalking": 2046,
      "Ġannounce": 2047,
      "Ġdemocratic": 2048,
      "Ġcommunity": 2049,
      "Ġfederal": 2050,
      "eer": 2051,
      "wor": 2052,
      "Ġsick": 2053,
      "Ġcast": 2054,
      "Ġmart": 2055,
      "ene": 2056,
      "Ġhate": 2057,
      "Ġthose": 2058,
      "Ġnuclear": 2059,
      "aken": 2060,
      "Ġpriv": 2061,
      "ago": 2062,
      "Ġblood": 2063,
      "ression": 2064,
      "Ġscre": 2065,
      "Ġrecall": 2066,
      "Ġguide": 2067,
      "Ġmoment": 2068,
      "Ġclean": 2069,
      "Ġcapt": 2070,
      "Ġbirthday": 2071,
      "Ġquestions": 2072,
      "Ġfollowing": 2073,
      "Ġflorida": 2074,
      "'d": 2075,
      "11": 2076,
      "joy": 2077,
      "oint": 2078,
      "Ġwind": 2079,
      "Ġbath": 2080,
      "Ġhil": 2081,
      "Ġreb": 2082,
      "iring": 2083,
      "Ġchin": 2084,
      "Ġdeep": 2085,
      "izz": 2086,
      "Ġrecomm": 2087,
      "Ġquiet": 2088,
      "Ġlaws": 2089,
      "Ġstars": 2090,
      "Ġbuild": 2091,
      "board": 2092,
      "Ġlatest": 2093,
      "Ġtweets": 2094,
      "Ġmajority": 2095,
      "Ġproblem": 2096,
      "Ġmueller": 2097,
      "iam": 2098,
      "mon": 2099,
      "more": 2100,
      "Ġsat": 2101,
      "Ġsince": 2102,
      "Ġsearch": 2103,
      "Ġpict": 2104,
      "Ġgoo": 2105,
      "Ġstat": 2106,
      "Ġstraight": 2107,
      "Ġrad": 2108,
      "acks": 2109,
      "Ġenjoy": 2110,
      "apped": 2111,
      "Ġknows": 2112,
      "Ġcongressman": 2113,
      "Ġissues": 2114,
      "Ġbeautiful": 2115,
      "Ġinvestigation": 2116,
      "Ġrules": 2117,
      "gers": 2118,
      "ij": 2119,
      "ium": 2120,
      "lish": 2121,
      "na": 2122,
      "Ġaut": 2123,
      "Ġsan": 2124,
      "Ġcool": 2125,
      "Ġbud": 2126,
      "Ġbatt": 2127,
      "Ġmatt": 2128,
      "Ġpence": 2129,
      "Ġlou": 2130,
      "Ġlow": 2131,
      "Ġrich": 2132,
      "und": 2133,
      "ended": 2134,
      "here": 2135,
      "Ġgrad": 2136,
      "Ġmean": 2137,
      "Ġapple": 2138,
      "ashion": 2139,
      "Ġsenator": 2140,
      "Ġseries": 2141,
      "Ġholiday": 2142,
      "Ġhappy": 2143,
      "dd": 2144,
      "ores": 2145,
      "sw": 2146,
      "sy": 2147,
      "uce": 2148,
      "Ġwest": 2149,
      "Ġfly": 2150,
      "orable": 2151,
      "Ġmot": 2152,
      "Ġham": 2153,
      "elly": 2154,
      "owd": 2155,
      "aylor": 2156,
      "Ġcheck": 2157,
      "Ġunion": 2158,
      "Ġspends": 2159,
      "Ġword": 2160,
      "ford": 2161,
      "Ġwait": 2162,
      "Ġcritic": 2163,
      "20": 2164,
      "cri": 2165,
      "mate": 2166,
      "Ġfac": 2167,
      "Ġbag": 2168,
      "Ġmad": 2169,
      "Ġhands": 2170,
      "Ġhuge": 2171,
      "Ġdom": 2172,
      "Ġtold": 2173,
      "Ġlate": 2174,
      "icide": 2175,
      "asing": 2176,
      "ece": 2177,
      "Ġchurch": 2178,
      "ective": 2179,
      "Ġoffers": 2180,
      "bert": 2181,
      "ancy": 2182,
      "Ġanything": 2183,
      "Ġcharl": 2184,
      "Ġindust": 2185,
      "Ġstephen": 2186,
      "Ġwaiting": 2187,
      "Ġaddress": 2188,
      "Ġavoid": 2189,
      "Ġdavid": 2190,
      "Ġrelationship": 2191,
      "oke": 2192,
      "Ġid": 2193,
      "Ġwearing": 2194,
      "Ġbul": 2195,
      "Ġlif": 2196,
      "asts": 2197,
      "aying": 2198,
      "Ġforg": 2199,
      "Ġchick": 2200,
      "Ġshort": 2201,
      "ational": 2202,
      "Ġisn": 2203,
      "Ġworth": 2204,
      "Ġworried": 2205,
      "Ġwhole": 2206,
      "Ġmillions": 2207,
      "Ġwonder": 2208,
      "Ġcandidates": 2209,
      "Ġesc": 2210,
      "Ġhuffpost": 2211,
      "Ġfavorite": 2212,
      "Ġneighbor": 2213,
      "Ġchinese": 2214,
      "life": 2215,
      "most": 2216,
      "pet": 2217,
      "ters": 2218,
      "Ġtaylor": 2219,
      "Ġside": 2220,
      "Ġcult": 2221,
      "Ġbed": 2222,
      "Ġband": 2223,
      "Ġreasons": 2224,
      "ote": 2225,
      "Ġrise": 2226,
      "Ġtrain": 2227,
      "Ġjen": 2228,
      "Ġchic": 2229,
      "Ġproc": 2230,
      "Ġprince": 2231,
      "aine": 2232,
      "obby": 2233,
      "Ġdraw": 2234,
      "Ġcarol": 2235,
      "Ġ2015": 2236,
      "Ġcoff": 2237,
      "Ġbank": 2238,
      "Ġlegal": 2239,
      "Ġcelebrates": 2240,
      "Ġreview": 2241,
      "Ġrussian": 2242,
      "Ġcurren": 2243,
      "Ġresponse": 2244,
      "Ġtrailer": 2245,
      "iot": 2246,
      "Ġ\"": 2247,
      "Ġsqu": 2248,
      "Ġcy": 2249,
      "Ġciv": 2250,
      "Ġmist": 2251,
      "Ġport": 2252,
      "Ġhus": 2253,
      "Ġgar": 2254,
      "ether": 2255,
      "Ġreported": 2256,
      "Ġemot": 2257,
      "Ġresc": 2258,
      "Ġresign": 2259,
      "Ġhimself": 2260,
      "Ġrelig": 2261,
      "Ġconserv": 2262,
      "Ġweekend": 2263,
      "Ġcareer": 2264,
      "Ġearly": 2265,
      "struct": 2266,
      "Ġmcc": 2267,
      "Ġemployees": 2268,
      "Ġimmigration": 2269,
      "Ġamazon": 2270,
      "lin": 2271,
      "lam": 2272,
      "Ġtable": 2273,
      "Ġfact": 2274,
      "Ġfashion": 2275,
      "Ġdate": 2276,
      "Ġther": 2277,
      "Ġrequ": 2278,
      "star": 2279,
      "Ġbey": 2280,
      "Ġunited": 2281,
      "usted": 2282,
      "allen": 2283,
      "Ġrepl": 2284,
      "rible": 2285,
      "Ġbrit": 2286,
      "ails": 2287,
      "Ġapartment": 2288,
      "Ġattend": 2289,
      "Ġthinking": 2290,
      "Ġleader": 2291,
      "Ġpoint": 2292,
      "Ġpolitics": 2293,
      "iety": 2294,
      "Ġcenter": 2295,
      "Ġstruggling": 2296,
      "Ġdivor": 2297,
      "?'": 2298,
      "hol": 2299,
      "pos": 2300,
      "uel": 2301,
      "ination": 2302,
      "read": 2303,
      "order": 2304,
      "itiz": 2305,
      "Ġstore": 2306,
      "Ġeat": 2307,
      "echn": 2308,
      "ifying": 2309,
      "ults": 2310,
      "Ġalb": 2311,
      "ocks": 2312,
      "Ġsports": 2313,
      "ries": 2314,
      "Ġleast": 2315,
      "elling": 2316,
      "Ġpolicy": 2317,
      "Ġopens": 2318,
      "Ġperfor": 2319,
      "Ġ50": 2320,
      "Ġaccused": 2321,
      "aught": 2322,
      "Ġbecome": 2323,
      "Ġstarting": 2324,
      "Ġmassive": 2325,
      "Ġvictims": 2326,
      "Ġhurric": 2327,
      "Ġsyria": 2328,
      "Ġmessage": 2329,
      "oes": 2330,
      "ross": 2331,
      "era": 2332,
      "rel": 2333,
      "Ġmir": 2334,
      "Ġdat": 2335,
      "oul": 2336,
      "Ġreach": 2337,
      "elves": 2338,
      "Ġstage": 2339,
      "imp": 2340,
      "Ġvows": 2341,
      "ained": 2342,
      "Ġspace": 2343,
      "Ġdoor": 2344,
      "Ġpeace": 2345,
      "Ġfeels": 2346,
      "Ġcommitt": 2347,
      "Ġkilling": 2348,
      "Ġdesper": 2349,
      "Ġlawy": 2350,
      "Ġfunn": 2351,
      "Ġcontrovers": 2352,
      "Ġdocument": 2353,
      "Ġexperts": 2354,
      "Ġgreen": 2355,
      "50": 2356,
      "fort": 2357,
      "gin": 2358,
      "ners": 2359,
      "pe": 2360,
      "pts": 2361,
      "Ġtechn": 2362,
      "Ġcash": 2363,
      "ester": 2364,
      "ences": 2365,
      "Ġhosp": 2366,
      "Ġdress": 2367,
      "aly": 2368,
      "itor": 2369,
      "ste": 2370,
      "Ġkard": 2371,
      "aker": 2372,
      "ems": 2373,
      "Ġcomed": 2374,
      "ously": 2375,
      "Ġwords": 2376,
      "Ġ200": 2377,
      "ization": 2378,
      "Ġarg": 2379,
      "Ġwars": 2380,
      "Ġfund": 2381,
      "Ġretire": 2382,
      "Ġturns": 2383,
      "Ġharass": 2384,
      "Ġboard": 2385,
      "Ġclearly": 2386,
      "Ġgener": 2387,
      "Ġreturns": 2388,
      "Ġjeff": 2389,
      "Ġjimmy": 2390,
      "Ġconversation": 2391,
      "Ġprogram": 2392,
      "Ġcivil": 2393,
      "Ġkardash": 2394,
      "da": 2395,
      "ders": 2396,
      "Ġale": 2397,
      "Ġairl": 2398,
      "Ġsud": 2399,
      "Ġcup": 2400,
      "Ġcitiz": 2401,
      "Ġfear": 2402,
      "Ġdating": 2403,
      "Ġok": 2404,
      "Ġtouch": 2405,
      "Ġtodd": 2406,
      "Ġnat": 2407,
      "Ġnob": 2408,
      "acter": 2409,
      "olution": 2410,
      "Ġrole": 2411,
      "ently": 2412,
      "Ġonion": 2413,
      "Ġwhether": 2414,
      "Ġkelly": 2415,
      "Ġprim": 2416,
      "istan": 2417,
      "ocking": 2418,
      "Ġafghan": 2419,
