{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "": 69,
      "": 70,
      "¡": 71,
      "©": 72,
      "¯": 73,
      "°": 74,
      "¿": 75,
      "×": 76,
      "à": 77,
      "á": 78,
      "ã": 79,
      "ä": 80,
      "ç": 81,
      "è": 82,
      "é": 83,
      "ë": 84,
      "í": 85,
      "ï": 86,
      "ñ": 87,
      "ó": 88,
      "ö": 89,
      "ø": 90,
      "û": 91,
      "ü": 92,
      "ō": 93,
      "ſ": 94,
      "̈": 95,
      "λ": 96,
      "​": 97,
      "–": 98,
      "—": 99,
      "―": 100,
      "“": 101,
      "”": 102,
      "…": 103,
      "™": 104,
      "ツ": 105,
      "##n": 106,
      "##s": 107,
      "##i": 108,
      "##g": 109,
      "##h": 110,
      "##t": 111,
      "##l": 112,
      "##y": 113,
      "##a": 114,
      "##u": 115,
      "##c": 116,
      "##o": 117,
      "##e": 118,
      "##p": 119,
      "##r": 120,
      "##v": 121,
      "##d": 122,
      "##x": 123,
      "##k": 124,
      "##b": 125,
      "##m": 126,
      "##w": 127,
      "##f": 128,
      "##5": 129,
      "##0": 130,
      "##z": 131,
      "##j": 132,
      "##q": 133,
      "##4": 134,
      "##7": 135,
      "##8": 136,
      "##2": 137,
      "##3": 138,
      "##9": 139,
      "##6": 140,
      "##1": 141,
      "##ó": 142,
      "##é": 143,
      "##á": 144,
      "##ö": 145,
      "##ä": 146,
      "##ſ": 147,
      "##ñ": 148,
      "##": 149,
      "##ü": 150,
      "##à": 151,
      "##×": 152,
      "##ō": 153,
      "##™": 154,
      "##í": 155,
      "##": 156,
      "##û": 157,
      "##°": 158,
      "##​": 159,
      "##ë": 160,
      "##è": 161,
      "##ï": 162,
      "##ã": 163,
      "##ç": 164,
      "##̈": 165,
      "##λ": 166,
      "##ø": 167,
      "##er": 168,
      "##in": 169,
      "##es": 170,
      "##an": 171,
      "##on": 172,
      "##or": 173,
      "##ing": 174,
      "##en": 175,
      "##at": 176,
      "##ar": 177,
      "th": 178,
      "to": 179,
      "##al": 180,
      "##ed": 181,
      "##ou": 182,
      "##it": 183,
      "##is": 184,
      "in": 185,
      "##ic": 186,
      "of": 187,
      "##om": 188,
      "##re": 189,
      "##il": 190,
      "the": 191,
      "##as": 192,
      "re": 193,
      "##le": 194,
      "##ion": 195,
      "##el": 196,
      "st": 197,
      "##et": 198,
      "##ac": 199,
      "##ow": 200,
      "##ot": 201,
      "##ent": 202,
      "for": 203,
      "##st": 204,
      "##ay": 205,
      "##ol": 206,
      "##am": 207,
      "##id": 208,
      "an": 209,
      "on": 210,
      "##ly": 211,
      "##ig": 212,
      "tr": 213,
      "##ers": 214,
      "##ut": 215,
      "wh": 216,
      "##ur": 217,
      "##ad": 218,
      "##um": 219,
      "##ve": 220,
      "ne": 221,
      "##ir": 222,
      "pr": 223,
      "##ec": 224,
      "ch": 225,
      "##ter": 226,
      "##ill": 227,
      "##im": 228,
      "sh": 229,
      "##ver": 230,
      "##ch": 231,
      "##us": 232,
      "##ak": 233,
      "##ts": 234,
      "##op": 235,
      "be": 236,
      "de": 237,
      "fr": 238,
      "##ith": 239,
      "##ation": 240,
      "##ess": 241,
      "##est": 242,
      "##th": 243,
      "is": 244,
      "with": 245,
      "##oo": 246,
      "you": 247,
      "##un": 248,
      "##ce": 249,
      "and": 250,
      "##and": 251,
      "##ump": 252,
      "new": 253,
      "con": 254,
      "##ul": 255,
      "##ld": 256,
      "##ge": 257,
      "##ate": 258,
      "##ear": 259,
      "at": 260,
      "##igh": 261,
      "##os": 262,
      "trump": 263,
      "man": 264,
      "al": 265,
      "##ist": 266,
      "##oc": 267,
      "##if": 268,
      "##ap": 269,
      "##iv": 270,
      "as": 271,
      "##ack": 272,
      "he": 273,
      "un": 274,
      "ab": 275,
      "##ort": 276,
      "##ab": 277,
      "##end": 278,
      "sp": 279,
      "com": 280,
      "##ust": 281,
      "##out": 282,
      "##ain": 283,
      "##all": 284,
      "ex": 285,
      "##ie": 286,
      "##ct": 287,
      "se": 288,
      "##ous": 289,
      "##em": 290,
      "##oun": 291,
      "cl": 292,
      "wor": 293,
      "from": 294,
      "##ore": 295,
      "rep": 296,
      "##ans": 297,
      "su": 298,
      "af": 299,
      "it": 300,
      "am": 301,
      "##ight": 302,
      "##ri": 303,
      "##ud": 304,
      "are": 305,
      "out": 306,
      "##ity": 307,
      "up": 308,
      "en": 309,
      "pl": 310,
      "##od": 311,
      "##ant": 312,
      "about": 313,
      "##her": 314,
      "le": 315,
      "we": 316,
      "##art": 317,
      "cr": 318,
      "##ag": 319,
      "##ast": 320,
      "##ive": 321,
      "##ks": 322,
      "do": 323,
      "##ies": 324,
      "##ally": 325,
      "gr": 326,
      "by": 327,
      "##ob": 328,
      "##ds": 329,
      "after": 330,
      "##ip": 331,
      "##ost": 332,
      "br": 333,
      "off": 334,
      "not": 335,
      "##ays": 336,
      "##uc": 337,
      "this": 338,
      "can": 339,
      "##ell": 340,
      "##gh": 341,
      "wom": 342,
      "##ice": 343,
      "##av": 344,
      "ad": 345,
      "##ould": 346,
      "bl": 347,
      "that": 348,
      "##ide": 349,
      "ar": 350,
      "##iz": 351,
      "##ment": 352,
      "##ake": 353,
      "##ke": 354,
      "int": 355,
      "##ard": 356,
      "##ial": 357,
      "##ov": 358,
      "##king": 359,
      "##one": 360,
      "dr": 361,
      "##ass": 362,
      "how": 363,
      "##pp": 364,
      "##ave": 365,
      "year": 366,
      "##ia": 367,
      "get": 368,
      "##ine": 369,
      "##eric": 370,
      "all": 371,
      "##ere": 372,
      "americ": 373,
      "sc": 374,
      "##og": 375,
      "just": 376,
      "##ood": 377,
      "##ect": 378,
      "##our": 379,
      "don": 380,
      "##oy": 381,
      "te": 382,
      "##ome": 383,
      "dis": 384,
      "##ary": 385,
      "who": 386,
      "##ace": 387,
      "go": 388,
      "fin": 389,
      "##ep": 390,
      "what": 391,
      "##age": 392,
      "car": 393,
      "me": 394,
      "##ire": 395,
      "##ite": 396,
      "mar": 397,
      "pol": 398,
      "##ff": 399,
      "##der": 400,
      "over": 401,
      "will": 402,
      "em": 403,
      "##ens": 404,
      "ob": 405,
      "##ub": 406,
      "your": 407,
      "##aw": 408,
      "his": 409,
      "li": 410,
      "##pl": 411,
      "has": 412,
      "report": 413,
      "##ence": 414,
      "##ian": 415,
      "##ress": 416,
      "##ail": 417,
      "##own": 418,
      "##ick": 419,
      "ever": 420,
      "##ime": 421,
      "res": 422,
      "ag": 423,
      "##ure": 424,
      "im": 425,
      "##ry": 426,
      "##ong": 427,
      "##ook": 428,
      "##ting": 429,
      "par": 430,
      "##ton": 431,
      "us": 432,
      "##ents": 433,
      "##ign": 434,
      "ac": 435,
      "##ue": 436,
      "##reat": 437,
      "##ild": 438,
      "pe": 439,
      "##ber": 440,
      "pre": 441,
      "into": 442,
      "more": 443,
      "nation": 444,
      "##ound": 445,
      "##per": 446,
      "20": 447,
      "one": 448,
      "##ame": 449,
      "or": 450,
      "##ife": 451,
      "##ors": 452,
      "##ach": 453,
      "##ough": 454,
      "col": 455,
      "fir": 456,
      "##ath": 457,
      "her": 458,
      "##ning": 459,
      "##ash": 460,
      "have": 461,
      "stud": 462,
      "fl": 463,
      "##ald": 464,
      "woman": 465,
      "##ates": 466,
      "##ish": 467,
      "rec": 468,
      "##ions": 469,
      "##ra": 470,
      "day": 471,
      "gu": 472,
      "##ey": 473,
      "war": 474,
      "no": 475,
      "##able": 476,
      "obam": 477,
      "ph": 478,
      "why": 479,
      "att": 480,
      "pres": 481,
      "##ool": 482,
      "sec": 483,
      "##ident": 484,
      "##ings": 485,
      "area": 486,
      "every": 487,
      "time": 488,
      "##atch": 489,
      "back": 490,
      "##pt": 491,
      "kn": 492,
      "old": 493,
      "says": 494,
      "##amp": 495,
      "cont": 496,
      "##ouse": 497,
      "fe": 498,
      "than": 499,
      "donald": 500,
      "first": 501,
      "act": 502,
      "##ind": 503,
      "##app": 504,
      "##ance": 505,
      "jo": 506,
      "##ner": 507,
      "show": 508,
      "##ib": 509,
      "like": 510,
      "per": 511,
      "##ating": 512,
      "##iss": 513,
      "tw": 514,
      "sch": 515,
      "##ual": 516,
      "##ious": 517,
      "comp": 518,
      "##ang": 519,
      "##oot": 520,
      "##ory": 521,
      "##ons": 522,
      "##akes": 523,
      "##ove": 524,
      "##lic": 525,
      "##ople": 526,
      "##ists": 527,
      "part": 528,
      "people": 529,
      "obama": 530,
      "bus": 531,
      "thr": 532,
      "house": 533,
      "my": 534,
      "world": 535,
      "##act": 536,
      "##ug": 537,
      "##als": 538,
      "app": 539,
      "##az": 540,
      "##orm": 541,
      "##ock": 542,
      "##over": 543,
      "women": 544,
      "life": 545,
      "##itt": 546,
      "qu": 547,
      "##ase": 548,
      "##elf": 549,
      "sex": 550,
      "now": 551,
      "ann": 552,
      "ev": 553,
      "##00": 554,
      "##ich": 555,
      "so": 556,
      "they": 557,
      "dem": 558,
      "call": 559,
      "##other": 560,
      "##ily": 561,
      "child": 562,
      "fam": 563,
      "##ile": 564,
      "##ely": 565,
      "str": 566,
      "##aking": 567,
      "bill": 568,
      "white": 569,
      "make": 570,
      "##ated": 571,
      "##its": 572,
      "##ical": 573,
      "aw": 574,
      "rem": 575,
      "mom": 576,
      "##ond": 577,
      "##ict": 578,
      "##ns": 579,
      "bre": 580,
      "down": 581,
      "inter": 582,
      "star": 583,
      "##lect": 584,
      "##ends": 585,
      "sur": 586,
      "real": 587,
      "again": 588,
      "was": 589,
      "##are": 590,
      "still": 591,
      "##man": 592,
      "sl": 593,
      "##ives": 594,
      "plan": 595,
      "##ful": 596,
      "ins": 597,
      "##oss": 598,
      "president": 599,
      "she": 600,
      "ass": 601,
      "work": 602,
      "##uck": 603,
      "##qu": 604,
      "clin": 605,
      "acc": 606,
      "##ling": 607,
      "##irl": 608,
      "him": 609,
      "watch": 610,
      "##ding": 611,
      "##ublic": 612,
      "dec": 613,
      "sw": 614,
      "know": 615,
      "ce": 616,
      "chr": 617,
      "##ying": 618,
      "##ese": 619,
      "##ations": 620,
      "hol": 621,
      "##ets": 622,
      "clinton": 623,
      "vot": 624,
      "##br": 625,
      "could": 626,
      "if": 627,
      "comm": 628,
      "##ree": 629,
      "school": 630,
      "some": 631,
      "##anc": 632,
      "sm": 633,
      "##alth": 634,
      "des": 635,
      "kill": 636,
      "law": 637,
      "ow": 638,
      "##ade": 639,
      "##ty": 640,
      "##oom": 641,
      "##ose": 642,
      "tal": 643,
      "when": 644,
      "##ants": 645,
      "hel": 646,
      "##up": 647,
      "201": 648,
      "##au": 649,
      "##oll": 650,
      "min": 651,
      "ref": 652,
      "black": 653,
      "but": 654,
      "camp": 655,
      "##ek": 656,
      "may": 657,
      "win": 658,
      "##ise": 659,
      "need": 660,
      "family": 661,
      "op": 662,
      "##se": 663,
      "ser": 664,
      "##oup": 665,
      "any": 666,
      "inc": 667,
      "fri": 668,
      "way": 669,
      "would": 670,
      "##day": 671,
      "##orn": 672,
      "mon": 673,
      "##ork": 674,
      "bef": 675,
      "big": 676,
      "wr": 677,
      "their": 678,
      "does": 679,
      "before": 680,
      "high": 681,
      "##air": 682,
      "kid": 683,
      "mill": 684,
      "sen": 685,
      "##iving": 686,
      "health": 687,
      "##ord": 688,
      "girl": 689,
      "thin": 690,
      "mus": 691,
      "##ands": 692,
      "americans": 693,
      "hear": 694,
      "##ult": 695,
      "should": 696,
      "##ces": 697,
      "##ope": 698,
      "rel": 699,
      "##ee": 700,
      "##ower": 701,
      "imp": 702,
      "co": 703,
      "gl": 704,
      "most": 705,
      "char": 706,
      "fun": 707,
      "sy": 708,
      "state": 709,
      "##erson": 710,
      "##uring": 711,
      "dep": 712,
      "def": 713,
      "lead": 714,
      "med": 715,
      "mov": 716,
      "ret": 717,
      "cons": 718,
      "bet": 719,
      "gop": 720,
      "spe": 721,
      "good": 722,
      "tur": 723,
      "##hn": 724,
      "##ange": 725,
      "conf": 726,
      "ind": 727,
      "only": 728,
      "cong": 729,
      "study": 730,
      "##hing": 731,
      "elect": 732,
      "face": 733,
      "american": 734,
      "##ern": 735,
      "under": 736,
      "##ret": 737,
      "##io": 738,
      "deb": 739,
      "bu": 740,
      "ban": 741,
      "##mer": 742,
      "cour": 743,
      "har": 744,
      "prot": 745,
      "##ull": 746,
      "##ount": 747,
      "years": 748,
      "##ady": 749,
      "bar": 750,
      "say": 751,
      "dead": 752,
      "##les": 753,
      "being": 754,
      "10": 755,
      "last": 756,
      "disc": 757,
      "##augh": 758,
      "inv": 759,
      "ter": 760,
      "po": 761,
      "death": 762,
      "bec": 763,
      "best": 764,
      "run": 765,
      "##ics": 766,
      "congress": 767,
      "here": 768,
      "tell": 769,
      "##ger": 770,
      "too": 771,
      "##els": 772,
      "let": 773,
      "help": 774,
      "##ale": 775,
      "really": 776,
      "week": 777,
      "home": 778,
      "##ream": 779,
      "trans": 780,
      "finds": 781,
      "##ah": 782,
      "miss": 783,
      "##uss": 784,
      "hum": 785,
      "##ied": 786,
      "##olog": 787,
      "supp": 788,
      "##ather": 789,
      "##ism": 790,
      "christ": 791,
      "##ivers": 792,
      "vide": 793,
      "##uct": 794,
      "america": 795,
      "ed": 796,
      "##ows": 797,
      "police": 798,
      "bo": 799,
      "hill": 800,
      "mu": 801,
      "##ason": 802,
      "play": 803,
      "id": 804,
      "##ren": 805,
      "##iew": 806,
      "see": 807,
      "going": 808,
      "##cc": 809,
      "##att": 810,
      "news": 811,
      "ear": 812,
      "them": 813,
      "prob": 814,
      "happ": 815,
      "sn": 816,
      "##ims": 817,
      "##ocr": 818,
      "ent": 819,
      "##ames": 820,
      "phot": 821,
      "during": 822,
      "##ater": 823,
      "##old": 824,
      "##ats": 825,
      "long": 826,
      "##ges": 827,
      "##aign": 828,
      "end": 829,
      "won": 830,
      "##let": 831,
      "campaign": 832,
      "ap": 833,
      "ke": 834,
      "##ix": 835,
      "el": 836,
      "video": 837,
      "self": 838,
      "##ned": 839,
      "offic": 840,
      "announ": 841,
      "gun": 842,
      "##ins": 843,
      "stop": 844,
      "oth": 845,
      "##pect": 846,
      "##ott": 847,
      "care": 848,
      "##ient": 849,
      "##ody": 850,
      "put": 851,
      "things": 852,
      "adm": 853,
      "love": 854,
      "shoot": 855,
      "##use": 856,
      "cle": 857,
      "loc": 858,
      "##af": 859,
      "##int": 860,
      "boy": 861,
      "##ax": 862,
      "##ric": 863,
      "##ition": 864,
      "fil": 865,
      "right": 866,
      "party": 867,
      "sk": 868,
      "##get": 869,
      "reve": 870,
      "perf": 871,
      "##ert": 872,
      "parents": 873,
      "through": 874,
      "attack": 875,
      "##ina": 876,
      "republic": 877,
      "000": 878,
      "take": 879,
      "##xt": 880,
      "pro": 881,
      "dog": 882,
      "hillary": 883,
      "contr": 884,
      "own": 885,
      "leg": 886,
      "bab": 887,
      "want": 888,
      "##ually": 889,
      "dad": 890,
      "hist": 891,
      "##ited": 892,
      "getting": 893,
      "guy": 894,
      "against": 895,
      "##ph": 896,
      "there": 897,
      "##ney": 898,
      "person": 899,
      "##hip": 900,
      "##rem": 901,
      "##ush": 902,
      "john": 903,
      "vis": 904,
      "##ploy": 905,
      "imm": 906,
      "mem": 907,
      "##aving": 908,
      "art": 909,
      "secret": 910,
      "democr": 911,
      "cele": 912,
      "loo": 913,
      "##ced": 914,
      "ste": 915,
      "look": 916,
      "night": 917,
      "##sc": 918,
      "##ues": 919,
      "##iting": 920,
      "bur": 921,
      "pass": 922,
      "##ases": 923,
      "where": 924,
      "##ittle": 925,
      "kids": 926,
      "gen": 927,
      "job": 928,
      "gets": 929,
      "bir": 930,
      "its": 931,
      "little": 932,
      "rele": 933,
      "while": 934,
      "never": 935,
      "head": 936,
      "mid": 937,
      "sing": 938,
      "court": 939,
      "power": 940,
      "##ery": 941,
      "##iness": 942,
      "##ible": 943,
      "inf": 944,
      "rest": 945,
      "sand": 946,
      "##vern": 947,
      "other": 948,
      "##orts": 949,
      "##ures": 950,
      "##unch": 951,
      "wal": 952,
      "polit": 953,
      "break": 954,
      "did": 955,
      "##uff": 956,
      "##any": 957,
      "##iff": 958,
      "colle": 959,
      "doesn": 960,
      "post": 961,
      "celebr": 962,
      "pa": 963,
      "expl": 964,
      "mil": 965,
      "soc": 966,
      "##ator": 967,
      "##owing": 968,
      "##ize": 969,
      "even": 970,
      "cand": 971,
      "makes": 972,
      "##pr": 973,
      "rev": 974,
      "##ech": 975,
      "change": 976,
      "baby": 977,
      "bel": 978,
      "vi": 979,
      "##ms": 980,
      "these": 981,
      "red": 982,
      "ant": 983,
      "mark": 984,
      "##ief": 985,
      "govern": 986,
      "keep": 987,
      "gay": 988,
      "##oduc": 989,
      "del": 990,
      "mich": 991,
      "our": 992,
      "mor": 993,
      "tow": 994,
      "##imate": 995,
      "grand": 996,
      "##ities": 997,
      "calls": 998,
      "air": 999,
      "det": 1000,
      "fire": 1001,
      "pat": 1002,
      "##ights": 1003,
      "je": 1004,
      "##orth": 1005,
      "##igr": 1006,
      "exper": 1007,
      "support": 1008,
      "super": 1009,
      "open": 1010,
      "men": 1011,
      "election": 1012,
      "god": 1013,
      "game": 1014,
      "##ier": 1015,
      "start": 1016,
      "##ute": 1017,
      "conv": 1018,
      "bad": 1019,
      "la": 1020,
      "ro": 1021,
      "russ": 1022,
      "##ble": 1023,
      "next": 1024,
      "exc": 1025,
      "fight": 1026,
      "##my": 1027,
      "##oney": 1028,
      "##ogr": 1029,
      "meet": 1030,
      "##by": 1031,
      "##ift": 1032,
      "resp": 1033,
      "bush": 1034,
      "cap": 1035,
      "employ": 1036,
      "local": 1037,
      "##red": 1038,
      "##ft": 1039,
      "around": 1040,
      "million": 1041,
      "doc": 1042,
      "hom": 1043,
      "hot": 1044,
      "ir": 1045,
      "##iet": 1046,
      "cur": 1047,
      "great": 1048,
      "takes": 1049,
      "wa": 1050,
      "##ams": 1051,
      "che": 1052,
      "teen": 1053,
      "##ony": 1054,
      "##itch": 1055,
      "ve": 1056,
      "class": 1057,
      "cor": 1058,
      "##ience": 1059,
      "##atic": 1060,
      "##erg": 1061,
      "adv": 1062,
      "fail": 1063,
      "ma": 1064,
      "##een": 1065,
      "##book": 1066,
      "reg": 1067,
      "month": 1068,
      "cop": 1069,
      "coup": 1070,
      "dire": 1071,
      "got": 1072,
      "##cer": 1073,
      "##enn": 1074,
      "beh": 1075,
      "rob": 1076,
      "tim": 1077,
      "##way": 1078,
      "##ink": 1079,
      "made": 1080,
      "cla": 1081,
      "office": 1082,
      "list": 1083,
      "##ged": 1084,
      "top": 1085,
      "another": 1086,
      "sign": 1087,
      "##thing": 1088,
      "intr": 1089,
      "friend": 1090,
      "terr": 1091,
      "college": 1092,
      "candid": 1093,
      "north": 1094,
      "set": 1095,
      "business": 1096,
      "lear": 1097,
      "##uth": 1098,
      "two": 1099,
      "direct": 1100,
      "##ves": 1101,
      "live": 1102,
      "mass": 1103,
      "son": 1104,
      "##uge": 1105,
      "step": 1106,
      "##artment": 1107,
      "hour": 1108,
      "##land": 1109,
      "##ene": 1110,
      "##ution": 1111,
      "exp": 1112,
      "viol": 1113,
      "couple": 1114,
      "free": 1115,
      "##son": 1116,
      "##led": 1117,
      "##ince": 1118,
      "thing": 1119,
      "announces": 1120,
      "ra": 1121,
      "inst": 1122,
      "finally": 1123,
      "debate": 1124,
      "count": 1125,
      "wants": 1126,
      "##ont": 1127,
      "##ird": 1128,
      "prom": 1129,
      "poll": 1130,
      "national": 1131,
      "cal": 1132,
      "york": 1133,
      "##less": 1134,
      "##oth": 1135,
      "been": 1136,
      "sup": 1137,
      "add": 1138,
      "children": 1139,
      "much": 1140,
      "pop": 1141,
      "room": 1142,
      "ur": 1143,
      "##ians": 1144,
      "##aff": 1145,
      "##eral": 1146,
      "##ips": 1147,
      "sexual": 1148,
      "dream": 1149,
      "ge": 1150,
      "##ison": 1151,
      "suprem": 1152,
      "found": 1153,
      "sus": 1154,
      "ext": 1155,
      "##izes": 1156,
      "pret": 1157,
      "actually": 1158,
      "heart": 1159,
      "entire": 1160,
      "fem": 1161,
      "##fri": 1162,
      "##ane": 1163,
      "read": 1164,
      "sub": 1165,
      "fall": 1166,
      "wed": 1167,
      "##ann": 1168,
      "##ones": 1169,
      "threat": 1170,
      "friends": 1171,
      "reveals": 1172,
      "##umb": 1173,
      "##ains": 1174,
      "season": 1175,
      "film": 1176,
      "birth": 1177,
      "creat": 1178,
      "had": 1179,
      "##cy": 1180,
      "##dle": 1181,
      "##ines": 1182,
      "##ank": 1183,
      "##ative": 1184,
      "dev": 1185,
      "ep": 1186,
      "hand": 1187,
      "money": 1188,
      "##ness": 1189,
      "##ark": 1190,
      "feel": 1191,
      "less": 1192,
      "mother": 1193,
      "everyone": 1194,
      "senate": 1195,
      "paul": 1196,
      "##aut": 1197,
      "##co": 1198,
      "##outh": 1199,
      "ide": 1200,
      "som": 1201,
      "marri": 1202,
      "better": 1203,
      "gre": 1204,
      "hun": 1205,
      "public": 1206,
      "##ently": 1207,
      "climate": 1208,
      "human": 1209,
      "immigr": 1210,
      "anti": 1211,
      "book": 1212,
      "city": 1213,
      "story": 1214,
      "##acy": 1215,
      "trying": 1216,
      "deal": 1217,
      "spec": 1218,
      "##friend": 1219,
      "sum": 1220,
      "##ike": 1221,
      "##gn": 1222,
      "##line": 1223,
      "shows": 1224,
      "away": 1225,
      "facebook": 1226,
      "body": 1227,
      "far": 1228,
      "food": 1229,
      "without": 1230,
      "##earch": 1231,
      "##ials": 1232,
      "scient": 1233,
      "give": 1234,
      "hon": 1235,
      "pay": 1236,
      "##ause": 1237,
      "##con": 1238,
      "##ars": 1239,
      "##aster": 1240,
      "##ears": 1241,
      "retur": 1242,
      "vict": 1243,
      "##ball": 1244,
      "quest": 1245,
      "movie": 1246,
      "perfect": 1247,
      "mag": 1248,
      "sal": 1249,
      "tax": 1250,
      "##bo": 1251,
      "##ils": 1252,
      "##uts": 1253,
      "beg": 1254,
      "enough": 1255,
      "##ought": 1256,
      "media": 1257,
      "invest": 1258,
      "introduc": 1259,
      "11": 1260,
      "making": 1261,
      "sle": 1262,
      "##ape": 1263,
      "##ized": 1264,
      "##ugg": 1265,
      "mur": 1266,
      "##he": 1267,
      "##yp": 1268,
      "ey": 1269,
      "jud": 1270,
      "lat": 1271,
      "pope": 1272,
      "sol": 1273,
      "##ital": 1274,
      "##ises": 1275,
      "##imp": 1276,
      "group": 1277,
      "students": 1278,
      "government": 1279,
      "av": 1280,
      "cent": 1281,
      "net": 1282,
      "##ards": 1283,
      "stre": 1284,
      "##used": 1285,
      "intern": 1286,
      "father": 1287,
      "hal": 1288,
      "tv": 1289,
      "ways": 1290,
      "##ll": 1291,
      "##ma": 1292,
      "unve": 1293,
      "##ense": 1294,
      "history": 1295,
      "sanders": 1296,
      "cover": 1297,
      "ll": 1298,
      "val": 1299,
      "##erv": 1300,
      "##ides": 1301,
      "cru": 1302,
      "arr": 1303,
      "company": 1304,
      "shooting": 1305,
      "hard": 1306,
      "rac": 1307,
      "##pir": 1308,
      "##kes": 1309,
      "##itter": 1310,
      "##ional": 1311,
      "surpr": 1312,
      "single": 1313,
      "diff": 1314,
      "line": 1315,
      "must": 1316,
      "##ro": 1317,
      "middle": 1318,
      "supreme": 1319,
      "hur": 1320,
      "##ests": 1321,
      "##urch": 1322,
      "##istr": 1323,
      "serv": 1324,
      "foot": 1325,
      "hor": 1326,
      "lov": 1327,
      "##iest": 1328,
      "##fl": 1329,
      "##ically": 1330,
      "##ster": 1331,
      "##aves": 1332,
      "email": 1333,
      "think": 1334,
      "speech": 1335,
      "somet": 1336,
      "introduces": 1337,
      "cre": 1338,
      "##ased": 1339,
      "stand": 1340,
      "##iday": 1341,
      "##ecut": 1342,
      "##unk": 1343,
      "conc": 1344,
      "twe": 1345,
      "complet": 1346,
      "protest": 1347,
      "mo": 1348,
      "##ler": 1349,
      "##bs": 1350,
      "##ering": 1351,
      "##ready": 1352,
      "already": 1353,
      "find": 1354,
      "pretty": 1355,
      "##yan": 1356,
      "beaut": 1357,
      "come": 1358,
      "maj": 1359,
      "19": 1360,
      "bid": 1361,
      "fre": 1362,
      "fut": 1363,
      "hop": 1364,
      "hall": 1365,
      "met": 1366,
      "pet": 1367,
      "rock": 1368,
      "same": 1369,
      "##ares": 1370,
      "##str": 1371,
      "iss": 1372,
      "syri": 1373,
      "mod": 1374,
      "##mas": 1375,
      "##arly": 1376,
      "alle": 1377,
      "crit": 1378,
      "second": 1379,
      "##anger": 1380,
      "prof": 1381,
      "social": 1382,
      "cost": 1383,
      "los": 1384,
      "wear": 1385,
      "##ending": 1386,
      "talk": 1387,
      "discover": 1388,
      "cow": 1389,
      "que": 1390,
      "##ik": 1391,
      "##aces": 1392,
      "##avor": 1393,
      "prev": 1394,
      "releases": 1395,
      "sil": 1396,
      "water": 1397,
      "##ender": 1398,
      "##ipp": 1399,
      "use": 1400,
      "swe": 1401,
      "proble": 1402,
      "country": 1403,
      "major": 1404,
      "##bt": 1405,
      "former": 1406,
      "##urity": 1407,
      "##ucking": 1408,
      "full": 1409,
      "having": 1410,
      "test": 1411,
      "##dd": 1412,
      "##ising": 1413,
      "commun": 1414,
      "photos": 1415,
      "past": 1416,
      "vir": 1417,
      "##oud": 1418,
      "##ention": 1419,
      "trav": 1420,
      "##ably": 1421,
      "coming": 1422,
      "amaz": 1423,
      "presidential": 1424,
      "belie": 1425,
      "wedding": 1426,
      "sleep": 1427,
      "bern": 1428,
      "kim": 1429,
      "sa": 1430,
      "##room": 1431,
      "##ject": 1432,
      "##ley": 1433,
      "##ified": 1434,
      "didn": 1435,
      "geor": 1436,
      "unveils": 1437,
      "12": 1438,
      "rom": 1439,
      "##ana": 1440,
      "##ened": 1441,
      "##iter": 1442,
      "control": 1443,
      "kore": 1444,
      "move": 1445,
      "name": 1446,
      "pan": 1447,
      "##ways": 1448,
      "##ision": 1449,
      "##ument": 1450,
      "doing": 1451,
      "behind": 1452,
      "investig": 1453,
      "case": 1454,
      "fans": 1455,
      "##ior": 1456,
      "##iel": 1457,
      "##hood": 1458,
      "##aur": 1459,
      "prov": 1460,
      "cond": 1461,
      "aff": 1462,
      "bro": 1463,
      "team": 1464,
      "republican": 1465,
      "something": 1466,
      "daugh": 1467,
      "##ys": 1468,
      "##acher": 1469,
      "chec": 1470,
      "##ember": 1471,
      "looking": 1472,
      "future": 1473,
      "eff": 1474,
      "host": 1475,
      "jour": 1476,
      "james": 1477,
      "rul": 1478,
      "##ino": 1479,
      "##utes": 1480,
      "drug": 1481,
      "student": 1482,
      "ceo": 1483,
      "christmas": 1484,
      "earth": 1485,
      "respons": 1486,
      "15": 1487,
      "mess": 1488,
      "osc": 1489,
      "sit": 1490,
      "##ael": 1491,
      "##xic": 1492,
      "tom": 1493,
      "chang": 1494,
      "voters": 1495,
      "morning": 1496,
      "iran": 1497,
      "scientists": 1498,
      "fucking": 1499,
      "might": 1500,
      "pal": 1501,
      "wall": 1502,
      "wife": 1503,
      "##ween": 1504,
      "##uses": 1505,
      "unt": 1506,
      "security": 1507,
      "between": 1508,
      "cat": 1509,
      "fed": 1510,
      "foll": 1511,
      "rights": 1512,
      "##ked": 1513,
      "once": 1514,
      "youn": 1515,
      "##overs": 1516,
      "teacher": 1517,
      "##ashing": 1518,
      "thinks": 1519,
      "music": 1520,
      "republicans": 1521,
      "dri": 1522,
      "gold": 1523,
      "lot": 1524,
      "nom": 1525,
      "race": 1526,
      "wild": 1527,
      "##ward": 1528,
      "shot": 1529,
      "##cept": 1530,
      "asks": 1531,
      "grad": 1532,
      "mcc": 1533,
      "ryan": 1534,
      "very": 1535,
      "stri": 1536,
      "##ury": 1537,
      "##aph": 1538,
      "democrats": 1539,
      "claims": 1540,
      "travel": 1541,
      "hit": 1542,
      "huff": 1543,
      "king": 1544,
      "lar": 1545,
      "wish": 1546,
      "##self": 1547,
      "forced": 1548,
      "repe": 1549,
      "##ude": 1550,
      "parent": 1551,
      "used": 1552,
      "hero": 1553,
      "##iously": 1554,
      "strugg": 1555,
      "vote": 1556,
      "2016": 1557,
      "dies": 1558,
      "##gr": 1559,
      "##erc": 1560,
      "today": 1561,
      "##ility": 1562,
      "##eless": 1563,
      "prison": 1564,
      "##ects": 1565,
      "##unt": 1566,
      "sure": 1567,
      "goes": 1568,
      "speak": 1569,
      "admits": 1570,
      "michael": 1571,
      "differ": 1572,
      "div": 1573,
      "non": 1574,
      "ple": 1575,
      "##gest": 1576,
      "##hen": 1577,
      "##bers": 1578,
      "attem": 1579,
      "department": 1580,
      "violence": 1581,
      "marriage": 1582,
      "den": 1583,
      "south": 1584,
      "##iver": 1585,
      "##ox": 1586,
      "franc": 1587,
      "##iforn": 1588,
      "univers": 1589,
      "left": 1590,
      "killed": 1591,
      "musl": 1592,
      "because": 1593,
      "personal": 1594,
      "times": 1595,
      "californ": 1596,
      "30": 1597,
      "jim": 1598,
      "lg": 1599,
      "##yc": 1600,
      "##uit": 1601,
      "##ees": 1602,
      "##wood": 1603,
      "tour": 1604,
      "##ett": 1605,
      "ang": 1606,
      "prop": 1607,
      "many": 1608,
      "##ific": 1609,
      "educ": 1610,
      "cust": 1611,
      "mis": 1612,
      "ru": 1613,
      "treat": 1614,
      "##sh": 1615,
      "##ised": 1616,
      "##aining": 1617,
      "drop": 1618,
      "surv": 1619,
      "small": 1620,
      "incre": 1621,
      "apolog": 1622,
      "terror": 1623,
      "bernie": 1624,
      "california": 1625,
      "lgbt": 1626,
      "bor": 1627,
      "ca": 1628,
      "cut": 1629,
      "din": 1630,
      "##com": 1631,
      "##mp": 1632,
      "##inc": 1633,
      "##arr": 1634,
      "clos": 1635,
      "plans": 1636,
      "twitter": 1637,
      "milit": 1638,
      "female": 1639,
      "aud": 1640,
      "hair": 1641,
      "ment": 1642,
      "##side": 1643,
      "##uch": 1644,
      "##ency": 1645,
      "press": 1646,
      "shop": 1647,
      "spr": 1648,
      "succ": 1649,
      "everything": 1650,
      "inside": 1651,
      "minutes": 1652,
      "political": 1653,
      "half": 1654,
      "boo": 1655,
      "ball": 1656,
      "coun": 1657,
      "days": 1658,
      "sun": 1659,
      "vac": 1660,
      "##yn": 1661,
      "##ault": 1662,
      "##oice": 1663,
      "##stem": 1664,
      "##ider": 1665,
      "##ured": 1666,
      "always": 1667,
      "eng": 1668,
      "##ments": 1669,
      "order": 1670,
      "record": 1671,
      "relations": 1672,
      "doct": 1673,
      "judge": 1674,
      "until": 1675,
      "bom": 1676,
      "ice": 1677,
      "##ared": 1678,
      "##eth": 1679,
      "##ular": 1680,
      "tex": 1681,
      "contin": 1682,
      "girls": 1683,
      "running": 1684,
      "photo": 1685,
      "restaur": 1686,
      "russia": 1687,
      "employee": 1688,
      "candidate": 1689,
      "francis": 1690,
      "dest": 1691,
      "eating": 1692,
      "key": 1693,
      "##ole": 1694,
      "##med": 1695,
      "##erry": 1696,
      "place": 1697,
      "##ages": 1698,
      "##izing": 1699,
      "interv": 1700,
      "leaders": 1701,
      "protect": 1702,
      "admin": 1703,
      "dav": 1704,
      "each": 1705,
      "kind": 1706,
      "living": 1707,
      "saf": 1708,
      "tar": 1709,
      "were": 1710,
      "##bor": 1711,
      "thous": 1712,
      "states": 1713,
      "##urs": 1714,
      "shit": 1715,
      "##aper": 1716,
      "warns": 1717,
      "refuge": 1718,
      "wrong": 1719,
      "glob": 1720,
      "town": 1721,
      "summer": 1722,
      "murder": 1723,
      "daughter": 1724,
      "fuck": 1725,
      "favor": 1726,
      "pot": 1727,
      "taking": 1728,
      "well": 1729,
      "tot": 1730,
      "working": 1731,
      "reports": 1732,
      "##aged": 1733,
      "teach": 1734,
      "inspir": 1735,
      "perform": 1736,
      "idea": 1737,
      "huffp": 1738,
      "administr": 1739,
      "pain": 1740,
      "sent": 1741,
      "save": 1742,
      "view": 1743,
      "##yl": 1744,
      "##vel": 1745,
      "thought": 1746,
      "##aps": 1747,
      "dress": 1748,
      "tells": 1749,
      "histor": 1750,
      "service": 1751,
      "auth": 1752,
      "mike": 1753,
      "pen": 1754,
      "song": 1755,
      "##nal": 1756,
      "##cent": 1757,
      "##bi": 1758,
      "##onds": 1759,
      "##acare": 1760,
      "##ustr": 1761,
      "obamacare": 1762,
      "few": 1763,
      "activ": 1764,
      "##uality": 1765,
      "system": 1766,
      "confir": 1767,
      "biden": 1768,
      "cowork": 1769,
      "success": 1770,
      "econ": 1771,
      "ill": 1772,
      "lab": 1773,
      "tre": 1774,
      "three": 1775,
      "##icks": 1776,
      "fore": 1777,
      "trail": 1778,
      "polic": 1779,
      "##berg": 1780,
      "color": 1781,
      "billion": 1782,
      "girlfriend": 1783,
      "missing": 1784,
      "secretary": 1785,
      "econom": 1786,
      "age": 1787,
      "cam": 1788,
      "mc": 1789,
      "mind": 1790,
      "ted": 1791,
      "##ister": 1792,
      "##lear": 1793,
      "execut": 1794,
      "cancer": 1795,
      "someone": 1796,
      "needs": 1797,
      "box": 1798,
      "looks": 1799,
      "cruz": 1800,
      "horr": 1801,
      "george": 1802,
      "korea": 1803,
      "thousands": 1804,
      "fan": 1805,
      "ira": 1806,
      "washing": 1807,
      "##oid": 1808,
      "##inds": 1809,
      "rece": 1810,
      "##ama": 1811,
      "shut": 1812,
      "isra": 1813,
      "justice": 1814,
      "march": 1815,
      "pregn": 1816,
      "thanks": 1817,
      "breaking": 1818,
      "market": 1819,
      "director": 1820,
      "street": 1821,
      "israel": 1822,
      "50": 1823,
      "jack": 1824,
      "lo": 1825,
      "lives": 1826,
      "##ging": 1827,
      "##ices": 1828,
      "neigh": 1829,
      "##imin": 1830,
      "##ode": 1831,
      "emb": 1832,
      "phone": 1833,
      "depress": 1834,
      "dou": 1835,
      "eas": 1836,
      "gives": 1837,
      "hope": 1838,
      "lost": 1839,
      "opp": 1840,
      "push": 1841,
      "sat": 1842,
      "##ru": 1843,
      "toget": 1844,
      "staff": 1845,
      "chief": 1846,
      "##iven": 1847,
      "spot": 1848,
      "comes": 1849,
      "cris": 1850,
      "bring": 1851,
      "flor": 1852,
      "##ocked": 1853,
      "probably": 1854,
      "officials": 1855,
      "convers": 1856,
      "hours": 1857,
      "believe": 1858,
      "relationship": 1859,
      "restaurant": 1860,
      "interview": 1861,
      "together": 1862,
      "light": 1863,
      "pu": 1864,
      "poss": 1865,
      "rub": 1866,
      "##atter": 1867,
      "##ites": 1868,
      "##omm": 1869,
      "ready": 1870,
      "##amed": 1871,
      "##ires": 1872,
      "##ired": 1873,
      "##ills": 1874,
      "arch": 1875,
      "prep": 1876,
      "##ption": 1877,
      "letter": 1878,
      "visit": 1879,
      "launch": 1880,
      "meeting": 1881,
      "young": 1882,
      "pull": 1883,
      "roy": 1884,
      "roll": 1885,
      "yet": 1886,
      "##gan": 1887,
      "trip": 1888,
      "isis": 1889,
      "##ival": 1890,
      "unc": 1891,
      "abort": 1892,
      "##eller": 1893,
      "mexic": 1894,
      "coll": 1895,
      "owner": 1896,
      "talks": 1897,
      "custom": 1898,
      "texas": 1899,
      "administration": 1900,
      "iraq": 1901,
      "giving": 1902,
      "mart": 1903,
      "pos": 1904,
      "sad": 1905,
      "##ming": 1906,
      "##ening": 1907,
      "##ators": 1908,
      "##idence": 1909,
      "##lywood": 1910,
      "front": 1911,
      "##oof": 1912,
      "##ried": 1913,
      "nothing": 1914,
      "accident": 1915,
      "capt": 1916,
      "wearing": 1917,
      "education": 1918,
      "washington": 1919,
      "card": 1920,
      "ham": 1921,
      "##iant": 1922,
      "##port": 1923,
      "##ker": 1924,
      "##que": 1925,
      "##irt": 1926,
      "##iful": 1927,
      "word": 1928,
      "phil": 1929,
      "design": 1930,
      "reveal": 1931,
      "excited": 1932,
      "susp": 1933,
      "honor": 1934,
      "romney": 1935,
      "journal": 1936,
      "destr": 1937,
      "crisis": 1938,
      "ben": 1939,
      "bow": 1940,
      "die": 1941,
      "four": 1942,
      "fox": 1943,
      "fbi": 1944,
      "oly": 1945,
      "##oon": 1946,
      "##bing": 1947,
      "##ately": 1948,
      "prod": 1949,
      "##aked": 1950,
      "leave": 1951,
      "watching": 1952,
      "wins": 1953,
      "turn": 1954,
      "olymp": 1955,
      "dam": 1956,
      "fig": 1957,
      "mad": 1958,
      "##ature": 1959,
      "reason": 1960,
      "const": 1961,
      "sug": 1962,
      "##ghan": 1963,
      "scre": 1964,
      "stars": 1965,
      "assault": 1966,
      "build": 1967,
      "##uction": 1968,
      "author": 1969,
      "rich": 1970,
      "tips": 1971,
      "##nc": 1972,
      "##ram": 1973,
      "##ints": 1974,
      "third": 1975,
      "##asons": 1976,
      "anim": 1977,
      "progr": 1978,
      "uns": 1979,
      "##ounds": 1980,
      "weird": 1981,
      "drunk": 1982,
      "##fully": 1983,
      "becom": 1984,
      "attacks": 1985,
      "military": 1986,
      "cast": 1987,
      "hate": 1988,
      "mel": 1989,
      "ris": 1990,
      "simp": 1991,
      "##yle": 1992,
      "##rov": 1993,
      "stra": 1994,
      "##ida": 1995,
      "##umber": 1996,
      "china": 1997,
      "expect": 1998,
      "##ement": 1999,
      "##uclear": 2000,
      "blood": 2001,
      "disapp": 2002,
      "percent": 2003,
      "remember": 2004,
      "hollywood": 2005,
      "talking": 2006,
      "buy": 2007,
      "special": 2008,
      "internet": 2009,
      "community": 2010,
      "bath": 2011,
      "gift": 2012,
      "land": 2013,
      "pick": 2014,
      "##nn": 2015,
      "##go": 2016,
      "##lor": 2017,
      "##eng": 2018,
      "online": 2019,
      "##oph": 2020,
      "##ested": 2021,
      "##osp": 2022,
      "outside": 2023,
      "crash": 2024,
      "scott": 2025,
      "clean": 2026,
      "##ograph": 2027,
      "months": 2028,
      "birthday": 2029,
      "beautiful": 2030,
      "problem": 2031,
      "straight": 2032,
      "100": 2033,
      "bud": 2034,
      "fac": 2035,
      "fear": 2036,
      "mot": 2037,
      "nuclear": 2038,
      "rad": 2039,
      "san": 2040,
      "sick": 2041,
      "##gy": 2042,
      "##ved": 2043,
      "##erm": 2044,
      "##orter": 2045,
      "##oul": 2046,
      "reb": 2047,
      "##owd": 2048,
      "compl": 2049,
      "leaves": 2050,
      "mean": 2051,
      "research": 2052,
      "park": 2053,
      "using": 2054,
      "quiet": 2055,
      "moment": 2056,
      "chris": 2057,
      "import": 2058,
      "mueller": 2059,
      "happy": 2060,
      "announce": 2061,
      "democratic": 2062,
      "road": 2063,
      "questions": 2064,
      "federal": 2065,
      "cool": 2066,
      "hil": 2067,
      "port": 2068,
      "west": 2069,
      "wind": 2070,
      "##ham": 2071,
      "those": 2072,
      "priv": 2073,
      "chin": 2074,
      "##aken": 2075,
      "deep": 2076,
      "worth": 2077,
      "##ago": 2078,
      "##key": 2079,
      "willi": 2080,
      "200": 2081,
      "recall": 2082,
      "guide": 2083,
      "laws": 2084,
      "##head": 2085,
      "following": 2086,
      "florida": 2087,
      "aut": 2088,
      "batt": 2089,
      "fly": 2090,
      "fash": 2091,
      "goo": 2092,
      "low": 2093,
      "##ai": 2094,
      "##ck": 2095,
      "##down": 2096,
      "##joy": 2097,
      "##ories": 2098,
      "##ask": 2099,
      "##elle": 2100,
      "store": 2101,
      "##acks": 2102,
      "##ager": 2103,
      "recomm": 2104,
      "wait": 2105,
      "address": 2106,
      "latest": 2107,
      "tweets": 2108,
      "issues": 2109,
      "majority": 2110,
      "rules": 2111,
      "bag": 2112,
      "dom": 2113,
      "er": 2114,
      "lou": 2115,
      "late": 2116,
      "matt": 2117,
      "pict": 2118,
      "rid": 2119,
      "since": 2120,
      "search": 2121,
      "stat": 2122,
      "##ults": 2123,
      "union": 2124,
      "enjoy": 2125,
      "##izz": 2126,
      "##apped": 2127,
      "knows": 2128,
      "holiday": 2129,
      "congressman": 2130,
      "wonder": 2131,
      "critic": 2132,
      "investigation": 2133,
      "check": 2134,
      "different": 2135,
      "abortion": 2136,
      "bed": 2137,
      "bul": 2138,
      "hands": 2139,
      "huge": 2140,
      "lif": 2141,
      "pence": 2142,
      "side": 2143,
      "##ij": 2144,
      "##ium": 2145,
      "##gle": 2146,
      "##por": 2147,
      "##ined": 2148,
      "inj": 2149,
      "apple": 2150,
      "minute": 2151,
      "series": 2152,
      "senator": 2153,
      "indust": 2154,
      "##board": 2155,
      "muslim": 2156,
      "fashion": 2157,
      "13": 2158,
      "es": 2159,
      "hus": 2160,
      "##sy": 2161,
      "##hol": 2162,
      "##uce": 2163,
      "##elly": 2164,
      "##eter": 2165,
      "##aylor": 2166,
      "train": 2167,
      "church": 2168,
      "##und": 2169,
      "spends": 2170,
      "carol": 2171,
      "acr": 2172,
      "relig": 2173,
      "charl": 2174,
      "waiting": 2175,
      "david": 2176,
      "40": 2177,
      "cult": 2178,
      "di": 2179,
      "esc": 2180,
      "rise": 2181,
      "##ne": 2182,
      "##lish": 2183,
      "##oint": 2184,
      "##ps": 2185,
      "##bre": 2186,
      "##mate": 2187,
      "##esh": 2188,
      "told": 2189,
      "##icide": 2190,
      "prince": 2191,
      "##ece": 2192,
      "chick": 2193,
      "short": 2194,
      "ask": 2195,
      "##ended": 2196,
      "##rib": 2197,
      "offers": 2198,
      "draw": 2199,
      "##bert": 2200,
      "called": 2201,
      "anything": 2202,
      "millions": 2203,
      "stephen": 2204,
      "suspect": 2205,
      "avoid": 2206,
      "center": 2207,
      "favorite": 2208,
      "civ": 2209,
      "date": 2210,
      "fact": 2211,
      "gar": 2212,
      "mist": 2213,
      "##ination": 2214,
      "##orable": 2215,
      "##ena": 2216,
      "##asts": 2217,
      "stay": 2218,
      "forg": 2219,
      "chic": 2220,
      "isn": 2221,
      "worried": 2222,
      "door": 2223,
      "whole": 2224,
      "emot": 2225,
      "##ancy": 2226,
      "2015": 2227,
      "thinking": 2228,
      "point": 2229,
      "review": 2230,
      "russian": 2231,
      "candidates": 2232,
      "response": 2233,
      "huffpost": 2234,
      "neighbor": 2235,
      "chinese": 2236,
      "band": 2237,
      "taylor": 2238,
      "##ters": 2239,
      "##edly": 2240,
      "##ica": 2241,
      "##asing": 2242,
      "reasons": 2243,
      "##ote": 2244,
      "proc": 2245,
      "space": 2246,
      "sports": 2247,
      "##aine": 2248,
      "resc": 2249,
      "coff": 2250,
      "weekend": 2251,
      "career": 2252,
      "legal": 2253,
      "celebrates": 2254,
      "employees": 2255,
      "jimmy": 2256,
      "trailer": 2257,
      "eat": 2258,
      "lob": 2259,
      "mer": 2260,
      "mir": 2261,
      "##iot": 2262,
      "##par": 2263,
      "##we": 2264,
      "##form": 2265,
      "##ores": 2266,
      "requ": 2267,
      "stun": 2268,
      "isl": 2269,
      "united": 2270,
      "abs": 2271,
      "repl": 2272,
      "upd": 2273,
      "resign": 2274,
      "himself": 2275,
      "reform": 2276,
      "conserv": 2277,
      "bank": 2278,
      "early": 2279,
      "gener": 2280,
      "inform": 2281,
      "politics": 2282,
      "immigration": 2283,
      "amazon": 2284,
      "18": 2285,
      "jen": 2286,
      "nob": 2287,
      "pack": 2288,
      "rap": 2289,
      "table": 2290,
      "wast": 2291,
      "##sw": 2292,
      "##ping": 2293,
      "##more": 2294,
      "##lev": 2295,
      "##ether": 2296,
      "##idents": 2297,
      "##ading": 2298,
      "bey": 2299,
      "##usted": 2300,
      "##rible": 2301,
      "##here": 2302,
      "least": 2303,
      "brit": 2304,
      "##ails": 2305,
      "attend": 2306,
      "feels": 2307,
      "funn": 2308,
      "fund": 2309,
      "leader": 2310,
      "apartment": 2311,
      "##iety": 2312,
      "victims": 2313,
      "completely": 2314,
      "struggling": 2315,
      "divor": 2316,
      "cit": 2317,
      "oh": 2318,
      "ok": 2319,
      "##onn": 2320,
      "##itor": 2321,
      "reach": 2322,
      "onion": 2323,
      "alb": 2324,
      "##ocks": 2325,
      "##ifying": 2326,
      "##allen": 2327,
      "##ries": 2328,
      "##ization": 2329,
      "peace": 2330,
      "accused": 2331,
      "decl": 2332,
      "killing": 2333,
      "opens": 2334,
      "retire": 2335,
      "harass": 2336,
      "##aught": 2337,
      "become": 2338,
      "board": 2339,
      "starting": 2340,
      "massive": 2341,
      "hurric": 2342,
      "syria": 2343,
      "message": 2344,
      "policy": 2345,
      "conversation": 2346,
      "bene": 2347,
      "cnn": 2348,
      "dat": 2349,
      "dark": 2350,
      "hell": 2351,
      "kelly": 2352,
      "mal": 2353,
      "vows": 2354,
      "##ew": 2355,
      "##row": 2356,
      "##work": 2357,
      "ther": 2358,
      "touch": 2359,
      "##elves": 2360,
      "stage": 2361,
      "##ste": 2362,
      "true": 2363,
      "prim": 2364,
      "##echn": 2365,
      "comed": 2366,
      "words": 2367,
      "enc": 2368,
      "cross": 2369,
      "##elling": 2370,
      "wars": 2371,
      "committ": 2372,
      "desper": 2373,
      "lawy": 2374,
      "controvers": 2375,
      "experts": 2376,
      "document": 2377,
      "green": 2378,
      "queer": 2379,
      "risk": 2380,
      "civil": 2381,
      "cub": 2382,
      "cash": 2383,
      "dist": 2384,
      "dating": 2385,
      "fat": 2386,
      "hosp": 2387,
      "kard": 2388,
      "lim": 2389,
      "oil": 2390,
      "squ": 2391,
      "techn": 2392,
      "##uel": 2393,
      "##pts": 2394,
      "##ester": 2395,
      "##ences": 2396,
      "##aly": 2397,
      "##lex": 2398,
      "proud": 2399,
      "##ained": 2400,
      "##ously": 2401,
      "arg": 2402,
      "driving": 2403,
      "joe": 2404,
      "demand": 2405,
      "decision": 2406,
      "desp": 2407,
      "impress": 2408,
      "turns": 2409,
      "clearly": 2410,
      "jeff": 2411,
      "lessons": 2412,
      "returns": 2413,
      "program": 2414,
      "industry": 2415,
      "kardash": 2416,
      "airl": 2417,
      "dan": 2418,
      "dance": 2419,
      "fast": 2420,
      "mach": 2421,
      "nat": 2422,
      "purch": 2423,
